[
    {
        "uri": "8163899061",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-06",
        "time": "03:35:00",
        "dateTime": "2024-06-06T03:35:00Z",
        "dateTimePub": "2024-06-06T03:33:14Z",
        "dataType": "news",
        "sim": 0.6509804129600525,
        "url": "https://tw.news.yahoo.com/%E5%8A%A0%E8%96%A9%E8%81%AF%E5%90%88%E5%9C%8B%E5%AD%B8%E6%A0%A1%E9%81%AD%E7%A9%BA%E8%A5%B2%E5%82%B3%E9%87%8027%E6%AD%BB-%E4%BB%A5%E8%89%B2%E5%88%97%E8%BB%8D%E6%96%B9%E7%A8%B1%E6%9C%89%E5%93%88%E7%91%AA%E6%96%AF%E6%93%9A%E9%BB%9E-032605518.html",
        "title": "加薩聯合國學校遭空襲傳釀27死 以色列軍方稱有哈瑪斯據點",
        "body": "綜合法新社和路透社報導，以色列軍方6日表示已在加薩走廊（Gaza Strip）中部一所聯合國學校發動空襲，並指稱此處藏有巴勒斯坦武裝組織哈瑪斯（Hamas）據點。哈瑪斯治下的加薩當局媒體辦公室說這所學校內有流離失所者，目前已知至少有27人喪生，數十人受傷。\n\n以軍在聲明說，以色列戰機對加薩走廊紐瑟拉特（Nuseirat）地區一所聯合國近東巴勒斯坦難民救濟工作署（UNRWA）學校內的哈瑪斯據點發動精準空襲，還說多名「恐怖分子已被殲滅」。「這些恐怖分子從校區指揮恐怖行動，同時利用學校作為掩護。」\n\n哈瑪斯治下的加薩當局媒體辦公室說，至少27人喪生，數十人受傷，已送到艾格撒烈士醫院（Al-Aqsa Martyrs Hospital），並指控以軍發動「可怕的屠殺，令人類蒙羞」。\n\n艾格撒烈士醫院稍早在深夜通報發電機故障，恐使患者治療變得複雜。\n\n加薩衛生部未立即證實這項消息。哈瑪斯也未在第一時間置評。記者無法立即證實上述消息。\n\n以軍表示，軍方在空襲前已採取措施，減少對平民造成傷害的風險。\n\n根據無國界醫生組織（MSF）統計，在這場空襲前，醫院自4日以來已接收至少70名死者，收治300多名傷者，其中大多是婦孺，以色近日多次對加薩中部發動空襲。",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/ny/api/res/1.2/.5yhJZbEhLu0X3EoVHpFBg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDI7Y2Y9d2VicA--/https://s.yimg.com/os/creatr-uploaded-images/2024-06/10259a80-23b4-11ef-b5ce-583c4d809f2a",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455340900,
        "relevance": 1,
        "summary": "An Israeli airstrike targeted a United Nations school in the central Gaza Strip, reportedly killing at least 27 people and injuring dozens. The Israeli military claimed the school housed a Hamas stronghold, which was being used to command operations and shield militants. The Gaza authorities, under Hamas control, condemned the attack as a \"horrific massacre.\" The injured were taken to Al-Aqsa Martyrs Hospital, which had earlier reported generator failures complicating patient care. The Gaza Health Ministry and Hamas have not immediately confirmed the details. The Israeli military stated that measures were taken to minimize civilian casualties. Prior to this incident, Médecins Sans Frontières reported that hospitals had already received numerous casualties from recent Israeli airstrikes in the region."
    },
    {
        "uri": "8163885379",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-06",
        "time": "03:19:04",
        "dateTime": "2024-06-06T03:19:04Z",
        "dateTimePub": "2024-06-06T03:18:27Z",
        "dataType": "news",
        "sim": 0.6313725709915161,
        "url": "https://udn.com/news/story/123777/8013583",
        "title": "以軍空襲加薩聯合國學校傳27死 稱藏哈瑪斯據點 | 聯合新聞網",
        "body": "以色列軍方今天表示已在加薩走廊中部一所聯合國學校發動空襲，並指稱此處藏有巴勒斯坦武裝組織哈瑪斯據點。哈瑪斯治下的加薩當局媒體辦公室說至少有27人喪生。\n\n綜合法新社和路透社報導，以軍在聲明說，以色列戰機對加薩走廊（Gaza Strip）紐瑟拉特（Nuseirat）地區一所聯合國近東巴勒斯坦難民救濟工作署（UNRWA）學校內的哈瑪斯（Hamas）據點發動精準空襲，還說多名「恐怖分子已被殲滅」。\n\n以軍聲明還說：「這些恐怖分子從校區指揮恐怖行動，同時利用學校作為掩護。」\n\n哈瑪斯治下的加薩當局媒體辦公室說，這所學校內有流離失所者，已知至少27人喪生，數十人受傷，已送到艾格撒烈士醫院（Al-Aqsa Martyrs Hospital）。辦公室還指控以軍發動「可怕的屠殺，令人類蒙羞」。\n\n醫院稍早在深夜通報發電機故障，恐使患者治療變得複雜。\n\n以軍表示，軍方在空襲前已採取措施，減少對平民造成傷害的風險。\n\n加薩衛生部未立即證實上述消息，且哈瑪斯未在第一時間置評。記者也無法立即證實上述消息。\n\n根據無國界醫生組織（MSF）統計，在這場空襲前，醫院自4日以來已接收至少70名死者，收治300多名傷者，其中大多是婦孺，以色近日多次對加薩中部發動空襲。",
        "source": {
            "uri": "udn.com",
            "dataType": "news",
            "title": "UDN",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": null,
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455339944,
        "relevance": 1,
        "summary": "The Israeli military conducted an airstrike on a United Nations school in the Nuseirat area of the Gaza Strip, claiming it was a Hamas stronghold. The attack resulted in at least 27 deaths and numerous injuries, with victims taken to Al-Aqsa Martyrs Hospital. The Israeli military stated that the strike targeted terrorists using the school for operations and as a cover. Gaza authorities, under Hamas, condemned the attack as a \"horrific massacre.\" The hospital reported generator failures, complicating patient care. The Israeli military claimed measures were taken to minimize civilian harm. The Gaza Health Ministry and Hamas have not immediately confirmed the details. Prior to this incident, Médecins Sans Frontières reported receiving numerous casualties from recent Israeli airstrikes in central Gaza."
    },
    {
        "uri": "8163883717",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-06",
        "time": "03:17:19",
        "dateTime": "2024-06-06T03:17:19Z",
        "dateTimePub": "2024-06-06T03:16:34Z",
        "dataType": "news",
        "sim": 0.5882353186607361,
        "url": "https://www.cna.com.tw/news/aopl/202406060058.aspx",
        "title": "以軍空襲加薩聯合國學校傳27死 稱藏哈瑪斯據點 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社耶路撒冷6日綜合外電報導）以色列軍方今天表示已在加薩走廊中部一所聯合國學校發動空襲，並指稱此處藏有巴勒斯坦武裝組織哈瑪斯據點。哈瑪斯治下的加薩當局媒體辦公室說至少有27人喪生。\n\n綜合法新社和路透社報導，以軍在聲明說，以色列戰機對加薩走廊（Gaza Strip）紐瑟拉特（Nuseirat）地區一所聯合國近東巴勒斯坦難民救濟工作署（UNRWA）學校內的哈瑪斯（Hamas）據點發動精準空襲，還說多名「恐怖分子已被殲滅」。\n\n以軍聲明還說：「這些恐怖分子從校區指揮恐怖行動，同時利用學校作為掩護。」\n\n哈瑪斯治下的加薩當局媒體辦公室說，這所學校內有流離失所者，已知至少27人喪生，數十人受傷，已送到艾格撒烈士醫院（Al-Aqsa Martyrs Hospital）。辦公室還指控以軍發動「可怕的屠殺，令人類蒙羞」。\n\n醫院稍早在深夜通報發電機故障，恐使患者治療變得複雜。\n\n以軍表示，軍方在空襲前已採取措施，減少對平民造成傷害的風險。\n\n加薩衛生部未立即證實上述消息，且哈瑪斯未在第一時間置評。記者也無法立即證實上述消息。\n\n根據無國界醫生組織（MSF）統計，在這場空襲前，醫院自4日以來已接收至少70名死者，收治300多名傷者，其中大多是婦孺，以色近日多次對加薩中部發動空襲。（譯者：盧映孜/核稿：劉文瑜）1130606",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455339839,
        "relevance": 1,
        "summary": "The Israeli military conducted an airstrike on a United Nations school in the Nuseirat area of the Gaza Strip, claiming it was a Hamas stronghold. The Gaza authorities, under Hamas control, reported at least 27 deaths and dozens of injuries, with victims taken to Al-Aqsa Martyrs Hospital. The Israeli military stated that the strike targeted terrorists using the school for operations and took measures to minimize civilian harm. Gaza's health ministry and Hamas have not confirmed the details, and independent verification is pending. Prior to this incident, Médecins Sans Frontières reported receiving numerous casualties from recent Israeli airstrikes in central Gaza."
    },
    {
        "uri": "8163881834",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-06",
        "time": "03:15:36",
        "dateTime": "2024-06-06T03:15:36Z",
        "dateTimePub": "2024-06-06T03:14:47Z",
        "dataType": "news",
        "sim": 0.5843137502670288,
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4696658",
        "title": "拜登公布停火提案 美官員證實「事前未通知納坦雅胡」 - 國際 - 自由時報電子報",
        "body": "根據「電腦網路內容分級處理辦法」修正條文第六條第三款規定，已於網站首頁或各該限制級網頁，依台灣網站分級推廣基金會規定作標示。 台灣網站分級推廣基金會（TICRF）網站：http://www.ticrf.org.tw 拜登公布停火提案 美官員證實「事前未通知納坦雅胡」\n\n3名美國官員證實，拜登（左）上月31日公布以色列提出的停戰3階段提議，事前並未徵求納坦雅胡（右）的意見與認可。（美聯社資料照）\n\n2024/06/06 11:09\n\n蔡百靈／核稿編輯\n\n〔即時新聞／綜合報導〕3名美國官員證實，美國總統拜登（Joe Biden）上月31日公布以色列提出的加薩（Gaza）停戰3階段提議，並發送給哈瑪斯（Hamas），事前沒有徵求以色列總理納坦雅胡（Benjamin Netanyahu）的意見與認可。\n\n據《路透》報導，不具名的美國官員表示，單方面公布停戰3階段提議的做法「經過深思熟慮」，減少了以色列或哈瑪斯退出協議的可能性；但他也坦言，這對美國與親密盟友來說並不尋常。\n\n請繼續往下閱讀...\n\n美國高級官員透露：「我們沒有請求（以色列）允許公布該提議，我們僅告訴以色列，華府將針對加薩局勢發表聲明，但沒有提前告知具體內容。」\n\n數月以來，美國、埃及和卡達不斷試圖調解這場導致數萬人喪生的殘酷戰爭，但事實證明達成協議的可能性微乎其微。\n\n上月31日公布的提案呼籲哈瑪斯、以色列初步停火6週，以軍自加薩人口稠密地區撤離，同時釋放年長和婦女人質；隨後雙方就「永久結束敵對行動」條款進行談判；最後對加薩展開重建。\n\n美國德州大學奧斯汀分校歷史和公共事務學者蘇里（Jeremi Suri）認為，拜登擅自公布提議、將該提議描述為「以色列方面提出」，用意是提高停火的可能性，並藉此向納坦雅胡施壓。\n\n然而，當被問及拜登的聲明是否對以色列政府造成壓力時，1名以色列官員強調，沒人可以阻止以色列摧毀哈瑪斯，「認為壓力能迫使以色列採取違背國家利益的行為和想法，無疑是愚蠢的。（美國）應該向哈瑪斯施壓。」\n\n白宮國家安全會議發言人柯比（John Kirby）3日接受記者採訪時，否認華府意圖「干擾」以色列領導人。\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎　 點我下載APP　 按我看活動辦法",
        "source": {
            "uri": "news.ltn.com.tw",
            "dataType": "news",
            "title": "Liberty Times Net",
            "location": null
        },
        "authors": [],
        "image": "https://img.ltn.com.tw/Upload/news/600/2024/06/06/php61B3Lv.jpg",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455339736,
        "relevance": 1,
        "summary": "U.S. President Joe Biden announced a three-phase ceasefire proposal for Gaza on May 31, which was sent to Hamas without prior consultation or approval from Israeli Prime Minister Benjamin Netanyahu. Three U.S. officials confirmed this, stating that the unilateral announcement was a calculated move to reduce the chances of either Israel or Hamas backing out of the agreement. The proposal includes an initial six-week ceasefire, Israeli military withdrawal from densely populated areas in Gaza, and the release of elderly and female hostages, followed by negotiations for a permanent end to hostilities and Gaza's reconstruction. This approach aims to pressure Netanyahu and increase the likelihood of a ceasefire. However, an Israeli official dismissed the idea that external pressure could force Israel to act against its national interests. White House National Security Council spokesperson John Kirby denied any intention to interfere with Israeli leadership."
    },
    {
        "uri": "2024-06-379405578",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "09:28:01",
        "dateTime": "2024-06-05T09:28:01Z",
        "dateTimePub": "2024-06-05T08:02:08Z",
        "dataType": "news",
        "sim": 0.8235294222831726,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240605-%E6%96%AF%E6%B4%9B%E7%BB%B4%E5%B0%BC%E4%BA%9A%E9%80%9A%E8%BF%87%E6%94%BF%E5%BA%9C%E5%91%BD%E4%BB%A4-%E6%89%BF%E8%AE%A4%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E4%B8%BA%E5%9B%BD%E5%AE%B6",
        "title": "斯洛维尼亚通过政府命令 承认巴勒斯坦为国家",
        "body": "（法新社日内瓦4日电） 继上周3个欧洲国家承认巴勒斯坦国后，斯洛维尼亚国会今天也表决通过政府命令，成为最新一个承认巴勒斯坦为主权独立国家的欧盟成员国。\n\n斯洛维尼亚90个议席的国会经6小时混乱议程后，有52名议员投票赞成这项政府支持的法令。\n\n巴勒斯坦旗帜在斯洛维尼亚国会前升起后，总理高洛伯（Robert Golob）在社群平台X的政府帐号上发文指出：「今天承认巴勒斯坦为主权独立的国家，为约旦河西岸（West Bank）和加萨（Gaza）的巴勒斯坦人传递了希望。」\n\n斯洛维尼亚中间偏左政府上周提交承认巴勒斯坦国的法令给议会审议，以作为尽快终结加萨战争的努力一环。\n\n斯洛维尼亚前总理杨萨（Janez Jansa）领导的保守派「斯洛维尼亚民主党」（Slovenian Democratic Party，SDS）昨天提议就承认巴勒斯坦国的议题举行谘询性公投。斯洛维尼亚民主党指出，斯洛维尼亚应与多数欧盟国家一致，即现在还不是决定承认巴勒斯坦国的适当时机。\n\n斯洛维尼亚民主党表示，政府承认巴勒斯坦国，「藉由支持恐怖主义组织哈玛斯（Hamas），对斯洛维尼亚造成长期伤害」。\n\n根据巴勒斯坦当局，西班牙、爱尔兰和挪威上周承认巴勒斯坦国，使得193个成员国组成的联合国已有145国承认巴勒斯坦国家地位。\n\n法新社汇整以色列官方数据指出，哈玛斯去年10月7日突袭以色列南部，造成多为平民的1194人死亡，导致以色列报复引发加萨战争。哈玛斯武装分子也掳走251人做为人质，其中120人仍在加萨，以军表示其中41人已死亡。\n\n根据哈玛斯治下加萨卫生部说法，以色列轰炸与地面攻击已造成至少3万6550人丧命，其中绝大多数也是平民。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455275681,
        "relevance": 1,
        "summary": "Slovenia has officially recognized Palestine as a sovereign state through a government order, following the recent recognition by three other European countries. The Slovenian Parliament, after a six-hour session, passed the order with 52 out of 90 members voting in favor. Prime Minister Robert Golob expressed that this move brings hope to Palestinians in the West Bank and Gaza. The decision is part of Slovenia's efforts to end the Gaza conflict. However, the opposition, led by former Prime Minister Janez Jansa's Slovenian Democratic Party (SDS), proposed a consultative referendum, arguing that the recognition supports Hamas and harms Slovenia. With this decision, Slovenia joins 145 UN member states that recognize Palestine. The context includes ongoing violence, with significant casualties on both sides, following a Hamas attack on Israel and subsequent Israeli retaliation."
    },
    {
        "uri": "2024-06-379349227",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "08:39:23",
        "dateTime": "2024-06-05T08:39:23Z",
        "dateTimePub": "2024-06-05T07:50:03Z",
        "dataType": "news",
        "sim": 0.8117647171020508,
        "url": "https://hk.news.yahoo.com/%E6%96%AF%E6%B4%9B%E7%B6%AD%E5%B0%BC%E4%BA%9E%E9%80%9A%E9%81%8E%E6%94%BF%E5%BA%9C%E5%91%BD%E4%BB%A4-%E6%89%BF%E8%AA%8D%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E7%82%BA%E5%9C%8B%E5%AE%B6-075003551.html",
        "title": "斯洛維尼亞通過政府命令 承認巴勒斯坦為國家",
        "body": "（法新社日內瓦4日電） 繼上週3個歐洲國家承認巴勒斯坦國後，斯洛維尼亞國會今天也表決通過政府命令，成為最新一個承認巴勒斯坦為主權獨立國家的歐盟成員國。\n\n斯洛維尼亞90個議席的國會經6小時混亂議程後，有52名議員投票贊成這項政府支持的法令。\n\n巴勒斯坦旗幟在斯洛維尼亞國會前升起後，總理高洛伯（Robert Golob）在社群平台X的政府帳號上發文指出：「今天承認巴勒斯坦為主權獨立的國家，為約旦河西岸（West Bank）和加薩（Gaza）的巴勒斯坦人傳遞了希望。」\n\n斯洛維尼亞中間偏左政府上週提交承認巴勒斯坦國的法令給議會審議，以作為盡快終結加薩戰爭的努力一環。\n\n斯洛維尼亞前總理楊薩（Janez Jansa）領導的保守派「斯洛維尼亞民主黨」（Slovenian Democratic Party，SDS）昨天提議就承認巴勒斯坦國的議題舉行諮詢性公投。斯洛維尼亞民主黨指出，斯洛維尼亞應與多數歐盟國家一致，即現在還不是決定承認巴勒斯坦國的適當時機。\n\n斯洛維尼亞民主黨表示，政府承認巴勒斯坦國，「藉由支持恐怖主義組織哈瑪斯（Hamas），對斯洛維尼亞造成長期傷害」。\n\n根據巴勒斯坦當局，西班牙、愛爾蘭和挪威上週承認巴勒斯坦國，使得193個成員國組成的聯合國已有145國承認巴勒斯坦國家地位。\n\n法新社彙整以色列官方數據指出，哈瑪斯去年10月7日突襲以色列南部，造成多為平民的1194人死亡，導致以色列報復引發加薩戰爭。哈瑪斯武裝分子也擄走251人做為人質，其中120人仍在加薩，以軍表示其中41人已死亡。\n\n根據哈瑪斯治下加薩衛生部說法，以色列轟炸與地面攻擊已造成至少3萬6550人喪命，其中絕大多數也是平民。",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/ko/afp.com.hk/ccf856b45cddc499ce8a59786896fb7e",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455272763,
        "relevance": 1,
        "summary": "Slovenia's parliament has passed a government order recognizing Palestine as a sovereign state, following the recent recognition by Spain, Ireland, and Norway. The decision was made after a six-hour session, with 52 out of 90 parliament members voting in favor. Prime Minister Robert Golob expressed hope for Palestinians in the West Bank and Gaza. The move is part of Slovenia's efforts to end the Gaza conflict. The opposition, led by former Prime Minister Janez Jansa's Slovenian Democratic Party, proposed a consultative referendum, arguing that it is not the right time for such recognition and claiming it supports Hamas, which they view as a terrorist organization. The recognition adds to the 145 UN member states that acknowledge Palestine. The context includes ongoing violence, with significant casualties on both sides, including a recent Hamas attack on Israel and subsequent Israeli retaliation."
    },
    {
        "uri": "8162258695",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "05:54:12",
        "dateTime": "2024-06-05T05:54:12Z",
        "dateTimePub": "2024-06-05T05:53:24Z",
        "dataType": "news",
        "sim": 0.4666666686534882,
        "url": "https://tw.news.yahoo.com/meta%E5%89%8D%E5%B7%A5%E7%A8%8B%E5%B8%AB%E6%8F%90%E5%91%8A-%E6%8C%87%E6%8E%A7%E5%9B%A0%E8%99%95%E7%90%86%E5%8A%A0%E8%96%A9%E6%88%B0%E7%88%AD%E5%85%A7%E5%AE%B9%E9%81%AD%E9%96%8B%E9%99%A4-051506782.html",
        "title": "Meta前工程師提告 指控因處理加薩戰爭內容遭開除",
        "body": "路透社4日報導，社群媒體臉書(Facebook)母公司Meta的一名前工程師，指控這家公司在處理有關加薩(Gaza)戰爭的內容時有偏見，在訴狀中聲稱Meta開除他，是因為他試圖協助修復造成巴勒斯坦的Instagram貼文被壓制的錯誤。\n\n哈邁德(Ferras Hamad)是巴勒斯坦裔美國籍的工程師，從2021年起任職於Meta 的機器學習團隊。\n\n他針對自己在2月遭到免職一事，在加州法院控告這家公司歧視、非法解雇和其他不當行為。\n\n哈邁斯在訴狀中指控Meta對巴勒斯坦人有一種偏見模式，表示公司刪除了提及親人在加薩身亡的內部員工通訊，並對他們使用巴勒斯坦國旗表情符號進行調查。\n\n根據這項訴狀，Meta並沒有對在類似情況的發文中，使用以色列或烏克蘭國旗表情符號的員工展開這類調查。\n\nMeta並未立即回覆路透社的置評要求。\n\n哈邁德的說法反映出人權團體長期以來對Meta審核平台上有關以色列和巴勒斯坦領土內容的批評。\n\n自從加薩戰爭去年爆發以來，Meta被控壓制在這場衝突中支持巴勒斯坦人的表達。\n\n將近200位Meta員工今年初在一封公開信中，向執行長祖克柏(Mark Zuckerberg)和其他領導階層提出類似的關切。\n\n哈邁德表示，他被開除似乎是因為去年12月的一起事件。這在Meta內部稱為SEV或現場事件(site event)，是解決平台上出現嚴重問題的一種緊急程序。\n\n哈邁德注意到，處理有關對巴勒斯坦Instagram名人發文內容限制的SEV程序違規，導致這些發文無法出現在搜尋和動態中。\n\n在其中一個案例中，他發現一個由巴勒斯坦攝影師阿札薩(Motaz Azaiza)上傳的短影片被錯誤歸列為色情內容，即使影片中顯現出加薩被摧毀的建築物。\n\n原始連結",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455262852,
        "relevance": 1,
        "summary": "A former Meta engineer, Ferras Hamad, has filed a lawsuit against the company, alleging discrimination and wrongful termination. Hamad, a Palestinian-American who worked on Meta's machine learning team since 2021, claims he was fired in February for attempting to address issues that suppressed Palestinian content on Instagram related to the Gaza conflict. He accuses Meta of bias against Palestinians, citing instances where internal communications about relatives killed in Gaza were deleted and employees using the Palestinian flag emoji were investigated, unlike those using Israeli or Ukrainian flags. This lawsuit echoes long-standing criticisms from human rights groups about Meta's handling of content related to Israel and Palestine. Nearly 200 Meta employees had previously raised similar concerns in a letter to CEO Mark Zuckerberg. Hamad's termination is linked to a December incident where he identified a procedural violation that restricted posts by Palestinian Instagram influencers, including a video by photographer Motaz Azaiza wrongly flagged as adult content. Meta has not responded to Reuters' request for comment."
    },
    {
        "uri": "8162251812",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "05:49:48",
        "dateTime": "2024-06-05T05:49:48Z",
        "dateTimePub": "2024-06-05T05:47:46Z",
        "dataType": "news",
        "sim": 0.8117647171020508,
        "url": "https://udn.com/news/story/6809/8011215",
        "title": "向加薩人民傳遞希望 斯洛維尼亞承認巴勒斯坦國 | 聯合新聞網",
        "body": "繼上週3個歐洲國家承認巴勒斯坦國後，斯洛維尼亞國會今天也表決通過政府命令，成為最新一個承認巴勒斯坦為主權獨立國家的歐洲聯盟（EU）成員國。\n\n綜合法新社和路透社報導，斯洛維尼亞90個議席的國會經6小時混亂議程後，有52名議員投票贊成這項政府支持的法令。\n\n巴勒斯坦旗幟在斯洛維尼亞國會前升起後，總理高洛伯（Robert Golob）在社群平台X的政府帳號上發文指出：「今天承認巴勒斯坦為主權獨立的國家，為約旦河西岸（West Bank）和加薩（Gaza）的巴勒斯坦人傳遞了希望。」\n\n斯洛維尼亞中間偏左政府上週提交承認巴勒斯坦國的法令給議會審議，以作為盡快終結加薩戰爭的努力一環。\n\n斯洛維尼亞前總理楊薩（Janez Jansa）領導的保守派「斯洛維尼亞民主黨」（Slovenian DemocraticParty，SDS）昨天提議就承認巴勒斯坦國的議題舉行諮詢性公投。斯洛維尼亞民主黨指出，斯洛維尼亞應與多數歐盟國家一致，即現在還不是決定承認巴勒斯坦國的適當時機。\n\n斯洛維尼亞民主黨表示，政府承認巴勒斯坦國，「藉由支持恐怖主義組織哈瑪斯（Hamas），對斯洛維尼亞造成長期傷害」。\n\n根據巴勒斯坦當局，西班牙、愛爾蘭和挪威上週承認巴勒斯坦國，使得193個成員國組成的聯合國已有145國承認巴勒斯坦國家地位。\n\n歐盟27國目前已有瑞典，賽普勒斯、匈牙利、捷克、波蘭、斯洛伐克、羅馬尼亞和保加利亞承認巴勒斯坦國，馬爾他表示很快就會跟進。\n\n法新社彙整以色列官方數據指出，哈瑪斯去年10月7日突襲以色列南部，造成多為平民的1194人死亡，導致以色列報復引發加薩戰爭。哈瑪斯武裝分子也擄走251人做為人質，其中120人仍在加薩，以軍表示其中41人已死亡。\n\n根據哈瑪斯治下加薩衛生部說法，以色列轟炸與地面攻擊已造成至少3萬6550人喪命，其中絕大多數也是平民。",
        "source": {
            "uri": "udn.com",
            "dataType": "news",
            "title": "UDN",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2024/06/05/98/29764017.jpg&s=Y&x=0&y=0&sw=1280&sh=853&exp=3600",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455262588,
        "relevance": 1,
        "summary": "Slovenia's parliament has voted to recognize Palestine as a sovereign state, following the recent recognition by Spain, Ireland, and Norway. The decision, supported by 52 out of 90 parliament members after a six-hour session, was marked by the raising of the Palestinian flag outside the parliament. Prime Minister Robert Golob expressed that this move brings hope to Palestinians in the West Bank and Gaza. The recognition is part of Slovenia's efforts to end the Gaza conflict. However, the opposition, led by former Prime Minister Janez Jansa's Slovenian Democratic Party (SDS), proposed a consultative referendum, arguing that the timing is inappropriate and that the recognition could harm Slovenia by supporting Hamas. Currently, 145 out of 193 UN member states recognize Palestine, with several EU countries having already done so. The Gaza conflict, triggered by a Hamas attack on Israel, has resulted in significant casualties on both sides."
    },
    {
        "uri": "8162148184",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "04:27:41",
        "dateTime": "2024-06-05T04:27:41Z",
        "dateTimePub": "2024-06-05T04:16:52Z",
        "dataType": "news",
        "sim": 0.8039215803146362,
        "url": "https://www.cna.com.tw/news/aopl/202406050117.aspx",
        "title": "向加薩人民傳遞希望 斯洛維尼亞承認巴勒斯坦國 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社斯洛維尼亞首都盧布里雅納4日綜合外電報導）繼上週3個歐洲國家承認巴勒斯坦國後，斯洛維尼亞國會今天也表決通過政府命令，成為最新一個承認巴勒斯坦為主權獨立國家的歐洲聯盟（EU）成員國。\n\n綜合法新社和路透社報導，斯洛維尼亞90個議席的國會經6小時混亂議程後，有52名議員投票贊成這項政府支持的法令。\n\n巴勒斯坦旗幟在斯洛維尼亞國會前升起後，總理高洛伯（Robert Golob）在社群平台X的政府帳號上發文指出：「今天承認巴勒斯坦為主權獨立的國家，為約旦河西岸（West Bank）和加薩（Gaza）的巴勒斯坦人傳遞了希望。」\n\n斯洛維尼亞中間偏左政府上週提交承認巴勒斯坦國的法令給議會審議，以作為盡快終結加薩戰爭的努力一環。\n\n斯洛維尼亞前總理楊薩（Janez Jansa）領導的保守派「斯洛維尼亞民主黨」（Slovenian Democratic Party，SDS）昨天提議就承認巴勒斯坦國的議題舉行諮詢性公投。斯洛維尼亞民主黨指出，斯洛維尼亞應與多數歐盟國家一致，即現在還不是決定承認巴勒斯坦國的適當時機。\n\n斯洛維尼亞民主黨表示，政府承認巴勒斯坦國，「藉由支持恐怖主義組織哈瑪斯（Hamas），對斯洛維尼亞造成長期傷害」。\n\n根據巴勒斯坦當局，西班牙、愛爾蘭和挪威上週承認巴勒斯坦國，使得193個成員國組成的聯合國已有145國承認巴勒斯坦國家地位。\n\n歐盟27國目前已有瑞典，賽普勒斯、匈牙利、捷克、波蘭、斯洛伐克、羅馬尼亞和保加利亞承認巴勒斯坦國，馬爾他表示很快就會跟進。\n\n法新社彙整以色列官方數據指出，哈瑪斯去年10月7日突襲以色列南部，造成多為平民的1194人死亡，導致以色列報復引發加薩戰爭。哈瑪斯武裝分子也擄走251人做為人質，其中120人仍在加薩，以軍表示其中41人已死亡。\n\n根據哈瑪斯治下加薩衛生部說法，以色列轟炸與地面攻擊已造成至少3萬6550人喪命，其中絕大多數也是平民。（議者：徐睿承/核稿：李佩珊）1130605",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455257661,
        "relevance": 1,
        "summary": "Slovenia has officially recognized Palestine as a sovereign state, following a parliamentary vote where 52 out of 90 members supported the government-backed decree. This decision comes after three other European countries—Spain, Ireland, and Norway—also recognized Palestine last week. Slovenian Prime Minister Robert Golob expressed that this move brings hope to Palestinians in the West Bank and Gaza. The recognition is part of Slovenia's efforts to end the Gaza conflict. However, the opposition, led by former Prime Minister Janez Jansa's Slovenian Democratic Party, argued against the timing and suggested a consultative referendum, claiming that recognizing Palestine could harm Slovenia by supporting Hamas. The decision aligns Slovenia with other EU countries that have recognized Palestine, such as Sweden and Hungary, while Malta is expected to follow soon. The context includes ongoing violence, with significant casualties reported on both sides, particularly among civilians."
    },
    {
        "uri": "8162155500",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "04:24:19",
        "dateTime": "2024-06-05T04:24:19Z",
        "dateTimePub": "2024-06-05T04:23:05Z",
        "dataType": "news",
        "sim": 0.6941176652908325,
        "url": "https://tw.news.yahoo.com/%E5%BD%B1-%E6%96%AF%E6%B4%9B%E7%B6%AD%E5%B0%BC%E4%BA%9E%E5%AE%A3%E5%B8%83%E6%89%BF%E8%AA%8D%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E5%9C%8B-%E7%B1%B2%E4%BB%A5-%E5%85%A9%E5%9C%8B%E6%96%B9%E6%A1%88-%E8%A7%A3%E6%B1%BA%E4%B8%AD%E6%9D%B1%E5%92%8C%E5%B9%B3%E5%95%8F%E9%A1%8C-041356559.html",
        "title": "影/斯洛維尼亞宣布承認巴勒斯坦國 籲以「兩國方案」解決中東和平問題",
        "body": "據多家外媒報導，當地時間4日，斯洛維尼亞國民議會4日以多數票通過了這一舉措，駁回了最大反對黨就此議題舉行全民公投的呼籲。\n\n5月28日，挪威、西班牙和愛爾蘭三國政府分別宣布正式承認巴勒斯坦國。4日，斯洛維尼亞成為最新一個承認獨立的巴勒斯坦國的歐盟國家，這也是協調向以色列施壓以結束加薩衝突的更廣泛努力的一部分。\n\n4日，斯洛維尼亞外交與歐洲事務部（@MFEA Slovenia）在X上轉述該國領導人法詠（Tanja Fajon）的話，表示：「親愛的巴勒斯坦人民，斯洛維尼亞今天的最終決定傳遞了希望與和平的訊息。我們相信，只有兩國方案才能帶來中東的持久和平。斯洛維尼亞將繼續不懈地致力於巴勒斯坦和以色列兩國的安全。」\n\n此前，歐盟成員國瑞典、塞浦路斯、匈牙利、捷克共和國、波蘭、斯洛伐克、羅馬尼亞和保加利亞已經承認巴勒斯坦國。馬耳他表示可能很快也會承認。\n\n據美國之音（VOA）5日報導，自10月7日武裝分子跨境襲擊加薩地帶以來，以色列一直在與統治加薩的哈瑪斯作戰，根據以色列統計，哈瑪斯的襲擊造成1200人喪生，250多人被劫持為人質。據消息人士稱，近130名人質仍被扣押在加薩。\n\n據法新社5月26日報導，加薩走廊（Gaza Strip）衛生部表示，在過去7個月的戰爭中已有3.6萬多名巴勒斯坦人喪生。",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/ny/api/res/1.2/bc3uUFY1b0QhZv3CSBdaww--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU7Y2Y9d2VicA--/https://media.zenfs.com/en/gotv_ctitv_com_tw_678/071b7b01abcda1dd96215b9e9abf6394",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455257459,
        "relevance": 1,
        "summary": "Slovenia has officially recognized the State of Palestine, joining other European Union countries in this move. The Slovenian National Assembly passed the decision on October 4, rejecting calls from the largest opposition party for a national referendum on the issue. This recognition is part of broader efforts to pressure Israel to end the conflict in Gaza.\n\nSlovenian Foreign Minister Tanja Fajon emphasized the country's commitment to a two-state solution as the path to lasting peace in the Middle East. Slovenia joins other EU countries like Sweden, Cyprus, Hungary, the Czech Republic, Poland, Slovakia, Romania, and Bulgaria in recognizing Palestine, with Malta potentially following soon.\n\nThe decision comes amid ongoing conflict between Israel and Hamas, with significant casualties reported on both sides. Since October 7, Hamas attacks have resulted in 1,200 Israeli deaths and over 250 hostages taken, with around 130 still held in Gaza. The Gaza Health Ministry reported over 36,000 Palestinian deaths in the past seven months of conflict."
    },
    {
        "uri": "8162147501",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-05",
        "time": "04:17:41",
        "dateTime": "2024-06-05T04:17:41Z",
        "dateTimePub": "2024-06-05T04:16:10Z",
        "dataType": "news",
        "sim": 0.7764706015586853,
        "url": "https://money.udn.com/money/story/5599/8011215",
        "title": "向加薩人民傳遞希望 斯洛維尼亞承認巴勒斯坦國 | 國際焦點 | 國際 | 經濟日報",
        "body": "（中央社斯洛維尼亞首都盧布里雅納4日綜合外電報導）繼上週3個歐洲國家承認巴勒斯坦國後，斯洛維尼亞國會今天也表決通過政府命令，成為最新一個承認巴勒斯坦為主權獨立國家的歐洲聯盟（EU）成員國。\n\n綜合法新社和路透社報導，斯洛維尼亞90個議席的國會經6小時混亂議程後，有52名議員投票贊成這項政府支持的法令。\n\n巴勒斯坦旗幟在斯洛維尼亞國會前升起後，總理高洛伯（Robert Golob）在社群平台X的政府帳號上發文指出：「今天承認巴勒斯坦為主權獨立的國家，為約旦河西岸（West Bank）和加薩（Gaza）的巴勒斯坦人傳遞了希望。」\n\n斯洛維尼亞中間偏左政府上週提交承認巴勒斯坦國的法令給議會審議，以作為盡快終結加薩戰爭的努力一環。\n\n斯洛維尼亞前總理楊薩（Janez Jansa）領導的保守派「斯洛維尼亞民主黨」（Slovenian DemocraticParty，SDS）昨天提議就承認巴勒斯坦國的議題舉行諮詢性公投。斯洛維尼亞民主黨指出，斯洛維尼亞應與多數歐盟國家一致，即現在還不是決定承認巴勒斯坦國的適當時機。\n\n斯洛維尼亞民主黨表示，政府承認巴勒斯坦國，「藉由支持恐怖主義組織哈瑪斯（Hamas），對斯洛維尼亞造成長期傷害」。\n\n根據巴勒斯坦當局，西班牙、愛爾蘭和挪威上週承認巴勒斯坦國，使得193個成員國組成的聯合國已有145國承認巴勒斯坦國家地位。\n\n歐盟27國目前已有瑞典，賽普勒斯、匈牙利、捷克、波蘭、斯洛伐克、羅馬尼亞和保加利亞承認巴勒斯坦國，馬爾他表示很快就會跟進。\n\n法新社彙整以色列官方數據指出，哈瑪斯去年10月7日突襲以色列南部，造成多為平民的1194人死亡，導致以色列報復引發加薩戰爭。哈瑪斯武裝分子也擄走251人做為人質，其中120人仍在加薩，以軍表示其中41人已死亡。\n\n根據哈瑪斯治下加薩衛生部說法，以色列轟炸與地面攻擊已造成至少3萬6550人喪命，其中絕大多數也是平民。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455257061,
        "relevance": 1,
        "summary": "Slovenia has officially recognized Palestine as a sovereign state, following the recent recognition by Spain, Ireland, and Norway. The Slovenian Parliament passed the government-backed decree with 52 out of 90 votes after a six-hour session. Prime Minister Robert Golob expressed that this move brings hope to Palestinians in the West Bank and Gaza. The decision is part of Slovenia's efforts to end the Gaza conflict. However, the opposition, led by former Prime Minister Janez Jansa's Slovenian Democratic Party (SDS), proposed a consultative referendum, arguing that the recognition supports Hamas and could harm Slovenia. Currently, 145 out of 193 UN member states recognize Palestine, with several EU countries, including Sweden and Hungary, already having done so. The Gaza conflict, initiated by a Hamas attack on Israel, has resulted in significant casualties on both sides."
    },
    {
        "uri": "8161897952",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "23:05:06",
        "dateTime": "2024-06-04T23:05:06Z",
        "dateTimePub": "2024-06-04T23:04:21Z",
        "dataType": "news",
        "sim": 0.5176470875740051,
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4695406",
        "title": "以軍再轟加薩釀19死 拜登特使急赴中東促停火 - 國際 - 自由時報電子報",
        "body": "根據「電腦網路內容分級處理辦法」修正條文第六條第三款規定，已於網站首頁或各該限制級網頁，依台灣網站分級推廣基金會規定作標示。 台灣網站分級推廣基金會（TICRF）網站：http://www.ticrf.org.tw 以軍再轟加薩釀19死 拜登特使急赴中東促停火\n\n加薩醫務人員披露，共19人在以軍針對布賴吉、馬加齊、迪爾巴拉及拉法的各別空襲中遇難。圖為迪爾巴拉1名男童4日負傷後被抱往急救站。（路透）\n\n2024/06/05 06:59\n\n蔡百靈／核稿編輯\n\n〔即時新聞／綜合報導〕巴勒斯坦醫務人員證實，以色列4日砲擊並空襲加薩走廊（Gaza Strip），導致中南部至少19人喪生，包括2名在南部城市拉法（Rafah）執行人道援助物資運送任務的警察。1名美國官員透露，拜登的中東和北非事務特使麥格克（Brett McGurk）本週將前往衝突地區，推動人質協議和停火工作。\n\n據《路透》報導，不具名的醫務人員透露，19名死者中，共17人在以軍針對布賴吉（Al-Bureij）、馬加齊難民營（Al-Maghazi）及中部城市迪爾巴拉（Deir al-Balah）的各別空襲中遇難。截至4日傍晚，以色列戰車部隊仍持續對加薩東部地帶展開砲擊。\n\n請繼續往下閱讀...\n\n醫務人員透過通訊軟體向《路透》控訴，以色列新一波的軍事行動已播下「恐懼的種子」。居住在馬加齊的無數家庭被迫在戰車砲火下撤離，至少4枚砲彈落在難民營1家診所附近。\n\n以色列軍方4日透過簡短聲明指出，戰鬥機正對加薩中部的哈瑪斯（Hamas）軍事目標發動攻擊；地面部隊則在布賴吉地區，「依循情報展開集中行動」。\n\n以方沒有提及有關拉法軍事活動的最新資訊。以色列部隊上月席捲了拉法，軍方強調這是在近8個月毀滅性戰爭後，實施的1次「有限度行動」，目的是剷除哈瑪斯最後完整的戰鬥單位。\n\n卡達調停人士4日表示，已向哈瑪斯傳達了以色列的停火提案，該提案反映了美國總統拜登（Joe Biden）上月31日提出的3階段停火目標，並且更接近以哈雙方立場。\n\n然而，哈瑪斯發言人4日重申，除非以色列「明確承諾」永久休戰並完全自加薩撤軍，否則哈瑪斯不會對任何協議妥協；以色列總理納坦雅胡（Benjamin Netanyahu）則誓言，除非徹底根除哈瑪斯，否則不會有永久和平。\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎　 點我下載APP　 按我看活動辦法",
        "source": {
            "uri": "news.ltn.com.tw",
            "dataType": "news",
            "title": "Liberty Times Net",
            "location": null
        },
        "authors": [],
        "image": "https://img.ltn.com.tw/Upload/news/600/2024/06/05/phpy7claz.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455238306,
        "relevance": 1,
        "summary": "On June 4th, Israeli military actions in the Gaza Strip resulted in the deaths of at least 19 people, including two police officers involved in humanitarian aid delivery in Rafah. The attacks targeted areas such as Al-Bureij, Al-Maghazi, and Deir al-Balah. In response to the escalating violence, U.S. President Joe Biden's envoy for Middle Eastern and North African affairs, Brett McGurk, is set to visit the region to promote a ceasefire and hostage agreements. The Israeli military stated that their operations were aimed at Hamas military targets, while Hamas demands a permanent ceasefire and complete Israeli withdrawal from Gaza. Israeli Prime Minister Benjamin Netanyahu insists on the total eradication of Hamas for lasting peace. Qatar has communicated Israel's ceasefire proposal to Hamas, reflecting Biden's three-phase ceasefire plan."
    },
    {
        "uri": "8161890944",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "22:56:44",
        "dateTime": "2024-06-04T22:56:44Z",
        "dateTimePub": "2024-06-04T22:55:54Z",
        "dataType": "news",
        "sim": 0.686274528503418,
        "url": "https://tw.news.yahoo.com/%E5%90%91%E5%8A%A0%E8%96%A9%E5%82%B3%E9%81%9E%E5%B8%8C%E6%9C%9B-%E6%96%AF%E6%B4%9B%E7%B6%AD%E5%B0%BC%E4%BA%9E%E6%89%BF%E8%AA%8D%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E5%9C%8B-223345123.html",
        "title": "向加薩傳遞希望 斯洛維尼亞承認巴勒斯坦國",
        "body": "為了回應毀滅性的加薩(Gaza)戰爭，斯洛維尼亞國會無視反對派為了阻止這項行動而提出的動議，持續推動進行表決。\n\n在經過混亂的6小時議程後，90席的國會中有52人投票贊同這項政府支持的承認巴勒斯坦國法令。\n\n在表決結束後，斯洛維尼亞總理高洛伯(Robert Golob)在政府的X帳號發文說，「今天承認巴勒斯坦為一個主權獨立國家，將向約旦河西岸(West Bank)和加薩的巴勒斯坦人傳送希望」。\n\n反對派則抵制這項投票，只有一名議員出席但表示棄權。\n\n斯洛維尼亞的中間派政府是在5月30日向國會提交承認巴勒斯坦國的法令，作為試圖儘快結束加薩戰爭的部份努力。\n\n由前總理楊薩(Janez Jansa)領導的反對派--斯洛維尼亞民主黨(Slovenian Democratic Party)，則在3日提出一項針對承認巴勒斯坦國舉行諮詢公投的提案。\n\n提案指出，斯洛維尼亞應該和大多數歐盟國家保持一致，也就是現在不是採取這類行動的正確時機。\n\n斯洛維尼亞民主黨表示，政府此舉將「透過支持恐怖組織哈瑪斯(Hamas)對斯洛維尼亞造成長期傷害」。\n\n在4日的會議中，52位議員反對了這項舉行公投的動議。\n\n國會議長祖潘西奇(Urska Klakocar Zupancic)表示，反對黨「濫用了這項公投機制」，並宣布國會將依照計畫進行表決。\n\n根據斯洛維尼亞「日報」(Dnevnik)報導，一項在4月間針對600人進行的民調顯示，有將近60％的斯洛維尼亞人支持承認巴勒斯坦國，反對者佔20％。\n\n以色列外長卡茲(Israel Katz)上週表示，他希望斯洛維尼亞國會議員拒絕承認巴勒斯坦國，認為投票支持將是對哈瑪斯的一種「獎賞」。\n\n挪威、西班牙、愛爾蘭已在5月28日先後正式承認巴勒斯坦的國家地位，這3個歐洲國家認為，他們的行動在象徵意義上深具影響力，可能促使其他國家跟進。\n\n原始連結",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1629454",
        "sentiment": null,
        "wgt": 455237804,
        "relevance": 1,
        "summary": "Slovenia's parliament has voted to recognize Palestine as a sovereign state, despite opposition efforts to block the move. After a chaotic six-hour session, 52 out of 90 members voted in favor of the government-backed decree. Prime Minister Robert Golob expressed that this recognition sends hope to Palestinians in the West Bank and Gaza. The opposition, led by the Slovenian Democratic Party and former Prime Minister Janez Jansa, proposed a referendum to delay the decision, arguing it was not the right time and could harm Slovenia by supporting Hamas. However, this proposal was rejected by 52 members. Public opinion in Slovenia shows nearly 60% support for recognizing Palestine. Israel's Foreign Minister Israel Katz had urged Slovenian MPs to reject the recognition, viewing it as a reward for Hamas. Norway, Spain, and Ireland have also recently recognized Palestine, potentially influencing other countries to follow suit."
    },
    {
        "uri": "8161864411",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "22:23:56",
        "dateTime": "2024-06-04T22:23:56Z",
        "dateTimePub": "2024-06-04T22:21:58Z",
        "dataType": "news",
        "sim": 0.5176470875740051,
        "url": "https://www.setn.com/News.aspx?NewsID=1479534",
        "title": "稱以色列在約旦河西岸釀500多死　聯合國籲終止暴力 | 國際 | 三立新聞網  SETN.COM",
        "body": "聯合國人權事務高級專員公署今天表示，自從以色列和哈瑪斯在加薩走廊開戰後，約旦河西岸已有500多名巴勒斯坦人遭到以色列安全部隊和屯墾的猶太人殺害，必須結束暴力。\n\n▲紐約聯合國總部外觀。（圖／翻攝維基百科）\n\n路透社報導，聯合國人權事務高級專員公署（OHCHR）發布聲明，指稱以色列在其占領的約旦河西岸（West Bank）使用「不必要且不成比例的」武力，並譴責以色列在當地系統性不予醫療援助的行為。\n\n以色列國防軍（IDF）未立即回應對聯合國聲明發表評論的請求。\n\n自從統治加薩走廊（Gaza Strip）的巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日率先對以色列發動攻擊、引發以色列出兵加薩以來，約旦河西岸的暴力事件激增。巴勒斯坦人視約旦河西岸為未來建立獨立國家的核心領土，國土還包括加薩走廊。\n\n以色列安全部隊近幾個月在約旦河西岸採取鎮壓行動，逮捕了數千人。以色列官員先前表示，他們之所以採取行動，是為了避免約旦河西岸長期暴力情勢更猖獗，包含有哈瑪斯武裝份子犯下的暴力行為；以及為了預防當地對以色列發動攻擊。\n\n聯合國人權事務高級專員公署在去年10月7日以哈開戰後約旦河西岸登記的505件巴勒斯坦人死亡案件當中，深入研究其中80件。聯合國人權事務高級專員圖克（Volker Turk）表示，結果顯示「以色列安全部隊在使用武力方面，持續違反國際人權法律」。\n\n圖克指出，以色列安全部隊的違法行徑，包括「在非必要之下或以不成比例方式使用致命武力，以及進行愈來愈多顯然有計畫的鎖定目標殺人」。\n\n不過聯合國的聲明也說，在上述同一段時期，有24名以色列人死於與巴勒斯坦人的衝突或據稱來自約旦河西岸的巴勒斯坦人攻擊。（中央社日內瓦4日電）",
        "source": {
            "uri": "setn.com",
            "dataType": "news",
            "title": "三立新聞",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://attach.setn.com/newsimages/2019/07/06/2005830-PH.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455235836,
        "relevance": 1,
        "summary": "The United Nations High Commissioner for Human Rights (OHCHR) has reported that over 500 Palestinians have been killed by Israeli security forces and settlers in the West Bank since the conflict between Israel and Hamas began in Gaza. The OHCHR condemned Israel's use of \"unnecessary and disproportionate\" force and the systematic denial of medical aid in the region. The Israeli Defense Forces (IDF) did not respond to requests for comment. The violence in the West Bank has surged since Hamas attacked Israel on October 7, prompting Israeli military action in Gaza. The UN's investigation into 80 of the 505 Palestinian deaths revealed continuous violations of international human rights laws by Israeli forces, including the use of lethal force without necessity and targeted killings. The statement also noted that 24 Israelis have died in related conflicts or attacks by Palestinians from the West Bank during the same period."
    },
    {
        "uri": "8161613328",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "18:18:35",
        "dateTime": "2024-06-04T18:18:35Z",
        "dateTimePub": "2024-06-04T18:17:59Z",
        "dataType": "news",
        "sim": 0,
        "url": "https://www.ettoday.net/news/20240605/2752370.htm",
        "title": "聯合國籲終止暴力：以色列在約旦河西岸已釀500多死 | ETtoday國際新聞 | ETtoday新聞雲",
        "body": "▲2024年6月4日，以色列與哈馬斯之間持續衝突，以色列與加薩邊境附近，一輛以色列坦克在加薩地帶內進行演習。（圖／路透，下同）\n\n文／中央社日內瓦4日綜合外電報導\n\n聯合國人權事務高級專員公署今天表示，自從以色列和哈瑪斯在加薩走廊開戰後，約旦河西岸已有500多名巴勒斯坦人遭到以色列安全部隊和屯墾的猶太人殺害，必須結束暴力。\n\n路透社報導，聯合國人權事務高級專員公署（OHCHR）發布聲明，指稱以色列在其占領的約旦河西岸（West Bank）使用「不必要且不成比例的」武力，並譴責以色列在當地系統性不予醫療援助的行為。\n\n以色列國防軍（IDF）未立即回應對聯合國聲明發表評論的請求。\n\n自從統治加薩走廊（Gaza Strip）的巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日率先對以色列發動攻擊、引發以色列出兵加薩以來，約旦河西岸的暴力事件激增。巴勒斯坦人視約旦河西岸為未來建立獨立國家的核心領土，國土還包括加薩走廊。\n\n以色列安全部隊近幾個月在約旦河西岸採取鎮壓行動，逮捕了數千人。以色列官員先前表示，他們之所以採取行動，是為了避免約旦河西岸長期暴力情勢更猖獗，包含有哈瑪斯武裝份子犯下的暴力行為；以及為了預防當地對以色列發動攻擊。\n\n聯合國人權事務高級專員公署在去年10月7日以哈開戰後約旦河西岸登記的505件巴勒斯坦人死亡案件當中，深入研究其中80件。聯合國人權事務高級專員圖克（Volker Turk）表示，結果顯示「以色列安全部隊在使用武力方面，持續違反國際人權法律」。\n\n圖克指出，以色列安全部隊的違法行徑，包括「在非必要之下或以不成比例方式使用致命武力，以及進行愈來愈多顯然有計畫的鎖定目標殺人」。\n\n不過聯合國的聲明也說，在上述同一段時期，有24名以色列人死於與巴勒斯坦人的衝突或據稱來自約旦河西岸的巴勒斯坦人攻擊。",
        "source": {
            "uri": "ettoday.net",
            "dataType": "news",
            "title": "ETtoday新聞雲",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://cdn2.ettoday.net/images/7678/e7678230.jpg",
        "eventUri": null,
        "sentiment": null,
        "wgt": 455221115,
        "relevance": 1,
        "summary": "The United Nations High Commissioner for Human Rights (OHCHR) has called for an end to violence in the West Bank, where over 500 Palestinians have been killed by Israeli security forces and settlers since the conflict between Israel and Hamas began in Gaza. The OHCHR condemned Israel's use of \"unnecessary and disproportionate\" force and its systematic denial of medical aid in the region. The Israeli Defense Forces (IDF) did not respond to requests for comment. The violence surged after Hamas attacked Israel on October 7, prompting Israeli military action in Gaza. The UN's investigation into 505 Palestinian deaths revealed continuous violations of international human rights laws by Israeli forces, including the use of lethal force without necessity and targeted killings. Additionally, 24 Israelis have died in related conflicts or attacks by Palestinians from the West Bank during the same period."
    },
    {
        "uri": "8161420279",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "15:55:34",
        "dateTime": "2024-06-04T15:55:34Z",
        "dateTimePub": "2024-06-04T15:54:29Z",
        "dataType": "news",
        "sim": 0.501960813999176,
        "url": "https://money.udn.com/money/story/5599/8010263",
        "title": "聯合國稱以色列在約旦河西岸釀500多死 籲終止暴力 | 國際焦點 | 國際 | 經濟日報",
        "body": "聯合國人權事務高級專員公署今天表示，自從以色列和哈瑪斯在加薩走廊開戰後，約旦河西岸已有500多名巴勒斯坦人遭到以色列安全部隊和屯墾的猶太人殺害，必須結束暴力。\n\n路透社報導，聯合國人權事務高級專員公署（OHCHR）發布聲明，指稱以色列在其占領的約旦河西岸（West Bank）使用「不必要且不成比例的」武力，並譴責以色列在當地系統性不予醫療援助的行為。\n\n以色列國防軍（IDF）未立即回應對聯合國聲明發表評論的請求。\n\n自從統治加薩走廊（Gaza Strip）的巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日率先對以色列發動攻擊、引發以色列出兵加薩以來，約旦河西岸的暴力事件激增。巴勒斯坦人視約旦河西岸為未來建立獨立國家的核心領土，國土還包括加薩走廊。\n\n以色列安全部隊近幾個月在約旦河西岸採取鎮壓行動，逮捕了數千人。以色列官員先前表示，他們之所以採取行動，是為了避免約旦河西岸長期暴力情勢更猖獗，包含有哈瑪斯武裝份子犯下的暴力行為；以及為了預防當地對以色列發動攻擊。\n\n聯合國人權事務高級專員公署在去年10月7日以哈開戰後約旦河西岸登記的505件巴勒斯坦人死亡案件當中，深入研究其中80件。聯合國人權事務高級專員圖克（Volker Turk）表示，結果顯示「以色列安全部隊在使用武力方面，持續違反國際人權法律」。\n\n圖克指出，以色列安全部隊的違法行徑，包括「在非必要之下或以不成比例方式使用致命武力，以及進行愈來愈多顯然有計畫的鎖定目標殺人」。\n\n不過聯合國的聲明也說，在上述同一段時期，有24名以色列人死於與巴勒斯坦人的衝突或據稱來自約旦河西岸的巴勒斯坦人攻擊。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455212534,
        "relevance": 1,
        "summary": "The United Nations High Commissioner for Human Rights (OHCHR) reported that over 500 Palestinians have been killed by Israeli security forces and settlers in the West Bank since the conflict between Israel and Hamas began in Gaza. The UN condemned Israel's use of \"unnecessary and disproportionate\" force and the lack of medical aid provided to the injured. The Israeli Defense Forces (IDF) did not respond to requests for comments on the UN's statement.\n\nThe violence in the West Bank has surged since Hamas attacked Israel on October 7, prompting Israeli military action in Gaza. Palestinians consider the West Bank essential for a future independent state, along with Gaza. Israeli security forces have conducted crackdowns in the West Bank, arresting thousands, claiming these actions are to prevent further violence and attacks from Hamas militants.\n\nThe OHCHR reviewed 80 of the 505 Palestinian deaths recorded since October 7, concluding that Israeli forces consistently violated international human rights laws by using lethal force unnecessarily and disproportionately, and by conducting targeted killings. The UN also noted that 24 Israelis have died in the same period due to conflicts with Palestinians or attacks allegedly from the West Bank."
    },
    {
        "uri": "8161406316",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "15:45:55",
        "dateTime": "2024-06-04T15:45:55Z",
        "dateTimePub": "2024-06-04T15:44:34Z",
        "dataType": "news",
        "sim": 0.4941176474094391,
        "url": "https://tw.news.yahoo.com/%E8%81%AF%E5%90%88%E5%9C%8B%E7%A8%B1%E4%BB%A5%E8%89%B2%E5%88%97%E5%9C%A8%E7%B4%84%E6%97%A6%E6%B2%B3%E8%A5%BF%E5%B2%B8%E9%87%80500%E5%A4%9A%E6%AD%BB-%E7%B1%B2%E7%B5%82%E6%AD%A2%E6%9A%B4%E5%8A%9B-153048805.html",
        "title": "聯合國稱以色列在約旦河西岸釀500多死 籲終止暴力",
        "body": "（中央社日內瓦4日綜合外電報導）聯合國人權事務高級專員公署今天表示，自從以色列和哈瑪斯在加薩走廊開戰後，約旦河西岸已有500多名巴勒斯坦人遭到以色列安全部隊和屯墾的猶太人殺害，必須結束暴力。\n\n路透社報導，聯合國人權事務高級專員公署（OHCHR）發布聲明，指稱以色列在其占領的約旦河西岸（West Bank）使用「不必要且不成比例的」武力，並譴責以色列在當地系統性不予醫療援助的行為。\n\n以色列國防軍（IDF）未立即回應對聯合國聲明發表評論的請求。\n\n自從統治加薩走廊（Gaza Strip）的巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日率先對以色列發動攻擊、引發以色列出兵加薩以來，約旦河西岸的暴力事件激增。巴勒斯坦人視約旦河西岸為未來建立獨立國家的核心領土，國土還包括加薩走廊。\n\n以色列安全部隊近幾個月在約旦河西岸採取鎮壓行動，逮捕了數千人。以色列官員先前表示，他們之所以採取行動，是為了避免約旦河西岸長期暴力情勢更猖獗，包含有哈瑪斯武裝份子犯下的暴力行為；以及為了預防當地對以色列發動攻擊。\n\n聯合國人權事務高級專員公署在去年10月7日以哈開戰後約旦河西岸登記的505件巴勒斯坦人死亡案件當中，深入研究其中80件。聯合國人權事務高級專員圖克（Volker Turk）表示，結果顯示「以色列安全部隊在使用武力方面，持續違反國際人權法律」。\n\n圖克指出，以色列安全部隊的違法行徑，包括「在非必要之下或以不成比例方式使用致命武力，以及進行愈來愈多顯然有計畫的鎖定目標殺人」。\n\n不過聯合國的聲明也說，在上述同一段時期，有24名以色列人死於與巴勒斯坦人的衝突或據稱來自約旦河西岸的巴勒斯坦人攻擊。（譯者：王嘉語/核稿：張正芊）1130604",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455211955,
        "relevance": 1,
        "summary": "The United Nations High Commissioner for Human Rights (OHCHR) reported that over 500 Palestinians have been killed by Israeli security forces and settlers in the West Bank since the conflict between Israel and Hamas began in Gaza. The OHCHR condemned Israel's use of \"unnecessary and disproportionate\" force and the systematic denial of medical aid. The Israeli Defense Forces (IDF) did not respond to requests for comment. The violence in the West Bank has surged since Hamas attacked Israel on October 7, prompting Israeli military action in Gaza. The UN's investigation into 80 of the 505 Palestinian deaths revealed continuous violations of international human rights laws by Israeli forces, including the use of lethal force without necessity and targeted killings. The report also noted that 24 Israelis have died in the same period due to conflicts with Palestinians or attacks allegedly from the West Bank."
    },
    {
        "uri": "2024-06-378317163",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "11:24:54",
        "dateTime": "2024-06-04T11:24:54Z",
        "dateTimePub": "2024-06-04T10:50:02Z",
        "dataType": "news",
        "sim": 0.7137255072593689,
        "url": "https://hk.news.yahoo.com/g7%E8%A1%A8%E6%85%8B%E6%94%AF%E6%8C%81%E5%8A%A0%E8%96%A9%E5%81%9C%E7%81%AB%E5%8D%94%E8%AD%B0%E6%8F%90%E6%A1%88-%E7%B1%B2%E5%93%88%E7%91%AA%E6%96%AF%E6%8E%A5%E5%8F%97-105002009.html",
        "title": "G7表態支持加薩停火協議提案 籲哈瑪斯接受",
        "body": "（法新社羅馬3日電） 七大工業國集團（G7）今天宣布力挺獲得美國總統拜登（Joe Biden）背書的加薩停火協議提案，並呼籲巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）接受。\n\n聲明寫道，「我們G7領袖徹底支持」這項停火計畫，它「將使加薩（Gaza）立即停火、所有人質獲釋、供分送至加薩各地的人道援助顯著且持續增加、衝突永遠結束，同時確保以色列的安全利益及加薩平民的安全」。\n\n聲明接著表示：「我們呼籲哈瑪斯接受以色列準備推動的這項協議，並敦促能夠影響哈瑪斯的國家，應協助確保哈瑪斯接受協議。」\n\n拜登5月31日公布的以色列3階段停火協議提案，旨在結束這場衝突、讓哈瑪斯挾持的所有人質獲釋，並使加薩在哈瑪斯不掌權的情況下邁向重建。",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/ko/afp.com.hk/dc04e010dbaf4ecc0f9fa779d7a9dce4",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455196294,
        "relevance": 1,
        "summary": "The G7 has expressed strong support for a Gaza ceasefire proposal endorsed by U.S. President Joe Biden and urged Hamas to accept it. The G7 leaders' statement emphasized that the plan would lead to an immediate ceasefire in Gaza, the release of all hostages, a significant and sustained increase in humanitarian aid to Gaza, and a permanent end to the conflict while ensuring the security of both Israel and Gaza civilians. The statement also called on countries with influence over Hamas to help ensure its acceptance of the agreement. Biden's three-phase ceasefire proposal, announced on May 31, aims to end the conflict, secure the release of hostages held by Hamas, and facilitate Gaza's reconstruction without Hamas in power."
    },
    {
        "uri": "2024-06-378298692",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "11:09:43",
        "dateTime": "2024-06-04T11:09:43Z",
        "dateTimePub": "2024-06-04T11:02:07Z",
        "dataType": "news",
        "sim": 0.4980392158031464,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240604-g7%E8%A1%A8%E6%80%81%E6%94%AF%E6%8C%81%E5%8A%A0%E8%90%A8%E5%81%9C%E7%81%AB%E5%8D%8F%E8%AE%AE%E6%8F%90%E6%A1%88-%E5%90%81%E5%93%88%E7%8E%9B%E6%96%AF%E6%8E%A5%E5%8F%97",
        "title": "G7表态支持加萨停火协议提案 吁哈玛斯接受",
        "body": "（法新社罗马3日电） 七大工业国集团（G7）今天宣布力挺获得美国总统拜登（Joe Biden）背书的加萨停火协议提案，并呼吁巴勒斯坦伊斯兰主义组织「哈玛斯」（Hamas）接受。\n\n声明写道，「我们G7领袖彻底支持」这项停火计画，它「将使加萨（Gaza）立即停火、所有人质获释、供分送至加萨各地的人道援助显着且持续增加、冲突永远结束，同时确保以色列的安全利益及加萨平民的安全」。\n\n声明接着表示：「我们呼吁哈玛斯接受以色列准备推动的这项协议，并敦促能够影响哈玛斯的国家，应协助确保哈玛斯接受协议。」\n\n拜登5月31日公布的以色列3阶段停火协议提案，旨在结束这场冲突、让哈玛斯挟持的所有人质获释，并使加萨在哈玛斯不掌权的情况下迈向重建。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1628174",
        "sentiment": null,
        "wgt": 455195383,
        "relevance": 1,
        "summary": "The G7 has expressed strong support for a Gaza ceasefire proposal endorsed by U.S. President Joe Biden and urged Hamas to accept it. The proposal aims for an immediate ceasefire in Gaza, the release of all hostages, significant and sustained humanitarian aid to Gaza, and a permanent end to the conflict while ensuring the security of both Israel and Gaza civilians. The G7 leaders called on countries with influence over Hamas to help ensure its acceptance of the agreement. Biden's three-phase ceasefire plan, announced on May 31, seeks to end the conflict, secure the release of hostages held by Hamas, and facilitate Gaza's reconstruction without Hamas in power."
    },
    {
        "uri": "2024-06-378079743",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "08:03:52",
        "dateTime": "2024-06-04T08:03:52Z",
        "dateTimePub": "2024-06-04T07:32:08Z",
        "dataType": "news",
        "sim": 0.572549045085907,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240604-%E5%B0%BC%E5%9D%A6%E9%9B%85%E8%83%A1%E5%8F%AF%E6%9C%9B4%E5%BA%A6%E8%B5%B4%E7%BE%8E%E5%9B%BD%E4%BC%9A%E6%BC%94%E8%AF%B4-%E6%97%A5%E6%9C%9F%E5%B0%9A%E6%9C%AA%E6%95%B2%E5%AE%9A",
        "title": "尼坦雅胡可望4度赴美国会演说 日期尚未敲定",
        "body": "（法新社华盛顿/耶路撒冷3日电） 美国媒体今天报导，以色列总理尼坦雅胡本月13日将在美国国会发表演说；然而，尼坦雅胡办公室和以色列国会消息人士表示，演说日期尚未敲定。\n\n美国政治新闻网站「酒杯新闻」（Punchbowl News）、Politico等媒体均报导尼坦雅胡（Benjamin Netanyahu）将于6月13日在美国联邦参众两院联席会议发表谈话。\n\n不过，尼坦雅胡的办公室后来告诉以色列媒体说，他赴美国国会演说的日期「尚未敲定」，但不会是在6月13日，因为当天是犹太节日。\n\n更何况拜登上述时间点也预料将前往义大利，出席本月13日到15日的七大工业国集团（G7）峰会。\n\n此时，尼坦雅胡正因加萨（Gaza）战争酿大批平民死伤而遭到抨击，与美国总统拜登政府的关系也日趋紧张。各方均施压以色列和巴勒斯坦伊斯兰主义组织哈玛斯（Hamas）达成永久停火协议。\n\n哈玛斯去年10月7日突袭以色列南部，据以色列官方数据统计共造成1194人死亡，其中大多是平民；以色列随后对哈玛斯控制的加萨走廊发动报复攻击，迄今未歇，据当地卫生部估计，加萨已有超过3万6470人丧生。\n\n拜登上个月底宣布所谓的以色列3阶段计画，目标在结束加萨冲突、释放所有人质，并在哈玛斯不再掌权的情况下，重建这处饱受重创的巴勒斯坦地区。\n\n尼坦雅胡办公室则强调，除非以色列「实现所有目标」，包括摧毁哈玛斯的军事和治理能力，否则哈玛斯去年10月7日发动突袭挑起的这场战争将会持续下去。\n\n美国联邦参、众议院4位政党领袖上周在一封声援以色列的信中，邀请尼坦雅胡在国会联席会议发表演说。他们在信中表达对「以色列对抗恐怖行动的支持，尤其是在哈玛斯持续扣押美国与以色列公民作为人质的情况下」。\n\n外国领袖在美国国会联席会议发表演说是罕见荣誉，通常只有美国最亲密盟友或国际重要人物才能获此殊荣。尼坦雅胡先前已发表过3次这类谈话，最近一次是在2015年。\n\n若接下来敲定演说日期，将使尼坦雅胡成为第一位4度在美国国会联席会议发表演说的外国领袖，打破他目前与英国前首相邱吉尔（Winston Churchill）同为3次的纪录。（译者：刘文瑜/核稿：蔡佳敏）",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1628174",
        "sentiment": null,
        "wgt": 455184232,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu is expected to address the U.S. Congress for the fourth time, though the date is not yet confirmed. Initial reports suggested he would speak on June 13, but Netanyahu's office clarified that this date is not set, partly because it coincides with a Jewish holiday and President Biden's attendance at the G7 summit in Italy. Netanyahu faces criticism over civilian casualties in the Gaza conflict and strained relations with the Biden administration, which is pushing for a permanent ceasefire between Israel and Hamas. The conflict began with a Hamas attack on October 7, 2022, leading to significant casualties on both sides. U.S. congressional leaders have invited Netanyahu to speak, expressing support for Israel's actions against Hamas. If confirmed, Netanyahu would become the first foreign leader to address a joint session of Congress four times, surpassing Winston Churchill's record."
    },
    {
        "uri": "8160559900",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "06:50:20",
        "dateTime": "2024-06-04T06:50:20Z",
        "dateTimePub": "2024-06-04T06:49:36Z",
        "dataType": "news",
        "sim": 0.8470588326454163,
        "url": "https://tw.news.yahoo.com/%E7%A0%94%E8%AD%B0%E5%81%9C%E7%81%AB%E5%8D%94%E8%AD%B0%E4%B8%AD-%E4%BB%A5%E8%89%B2%E5%88%97%E8%AD%89%E5%AF%A6-%E5%8F%88-4-%E4%BA%BA%E8%B3%AA%E5%91%BD%E5%96%AA%E5%93%88%E7%91%AA%E6%96%AF%E5%9B%9A%E7%A6%81-062932928.html",
        "title": "研議停火協議中 以色列證實：又 4 人質命喪哈瑪斯囚禁",
        "body": "[Newtalk新聞] 以色列周一（6 月 3 日）證實去年遭巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）綁架的人質中，又有 4 人在囚禁期間死亡，且遺體仍被哈瑪斯扣留著。\n\n據《路透社》報導，4 名人質均為男性，身分個別為 80 歲的貝利（Chaim Peri）、80 歲的麥茨格（Yoram Metzger）、84 歲的古柏（Amiram Cooper），以及 51 歲的帕普威爾（Nadav Popplewell）。哈瑪斯過去釋出過多支人質影片中，曾出現過 4 人生還的身影。但哈瑪斯上個月宣稱，帕普威爾是 4 月喪命於以色列的空襲。\n\n周一，以色列軍方發言人哈加里（Daniel Hagari）公開表示，最新情報證實這 4 人已經喪命。他在演說中提到，軍方認為這 4 個人是幾個月前以色列軍隊在加薩走廊（Gaza Strip）南部甘尤尼斯（Khan Yunis）地區展開行動時，同時遇害的。\n\n哈瑪斯在 2023 年 10 月 7 日襲擊以色列期間，超過 250 人被扣為人質並被轉移到加薩，但在去年的臨時休戰期間，有 100 多人被釋放。以色列總理幕僚認為，加薩地帶仍有 124 名人質，無論是生是死，其中有 41 人被認為已死亡。\n\n以色列戰時內閣部長兼以色列民族團結黨主席本尼．甘茨（Benny Gantz）向 4 名宣布死亡的遇難者家屬表示哀悼，他在自己的 Telegram 上表示，這一消息「痛苦地提醒我們，我們的最高道德責任是繼續打擊恐怖份子和恐怖主義。必須盡一切努力盡快讓所有人質回家，即使要付出慘痛的代價。」\n\n另一方面，以色列政府於 6 月 2 日接受美國總統拜登提出的加薩戰爭 3 階段停火協議，但表示該協議仍有「修改工作」尚待完成。\n\n據《路透社》，尼坦雅胡（Benjamin Netanyahu）的首席外交政策顧問法克（Ophir Falk）接受《Sunday Times》專訪表示，拜登提出的計畫是「我們贊同，但並非完善的計畫，不過我們非常希望所有人質獲釋」。法克說明「許多細節仍待商榷」，並強調以色列提出「釋放人質、和摧毀施行種族滅絕的恐怖主義組織哈瑪斯」等條件不變。\n\n以色列國防部長也在同日公開表示，在讓以哈戰爭結束這段期間的任何階段，「他們都不會接受讓哈瑪斯（Hamas）繼續統治加薩（Gaza），並已著手研究取代哈瑪斯執政的方案。」",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://media.zenfs.com/en/newtalk.tw/2f72fe6a81160d8847d5aa6c3040b8e9",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455179820,
        "relevance": 2,
        "summary": "Israel confirmed on Monday, June 3, that four hostages kidnapped by Hamas last year have died in captivity, with their bodies still held by the group. The deceased are Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Israeli military spokesperson Daniel Hagari stated that intelligence indicates they were killed during an Israeli operation in the Gaza Strip's Khan Yunis area months ago. \n\nHamas had previously released videos showing the hostages alive but claimed Popplewell died in an Israeli airstrike in April. Over 250 people were taken hostage during Hamas's October 7, 2023, attack on Israel, with over 100 released during a temporary truce last year. Israeli officials believe 124 hostages remain in Gaza, with 41 presumed dead.\n\nIsraeli Minister Benny Gantz expressed condolences to the victims' families and emphasized the moral duty to combat terrorism and secure the release of all hostages. Meanwhile, Israel accepted a three-phase ceasefire plan proposed by U.S. President Joe Biden but noted that modifications are needed. Netanyahu's chief advisor, Ophir Falk, stated that while they agree with the plan, many details require further negotiation, maintaining conditions for hostage release and the destruction of Hamas. The Israeli Defense Minister also mentioned exploring alternatives to Hamas's governance in Gaza."
    },
    {
        "uri": "8160553538",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "06:48:44",
        "dateTime": "2024-06-04T06:48:44Z",
        "dateTimePub": "2024-06-04T06:44:38Z",
        "dataType": "news",
        "sim": 0.8196078538894653,
        "url": "https://newtalk.tw/news/view/2024-06-04/922509",
        "title": "研議停火協議中 以色列證實：又 4 人質命喪哈瑪斯囚禁 | 國際 | Newtalk新聞",
        "body": "以色列政府證實已逝人質（由左上至右上，左下至右下）依序為，帕普威爾（Nadav Popplewell）、麥茨格（Yoram Metzger）、古柏（Amiram Cooper）、貝利（Chaim Peri）。 圖：翻攝自 Ｘ 「 Inty 熱點新聞」\n\n以色列周一（6 月 3 日）證實去年遭巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）綁架的人質中，又有 4 人在囚禁期間死亡，且遺體仍被哈瑪斯扣留著。\n\n據《路透社》報導，4 名人質均為男性，身分個別為 80 歲的貝利（Chaim Peri）、80 歲的麥茨格（Yoram Metzger）、84 歲的古柏（Amiram Cooper），以及 51 歲的帕普威爾（Nadav Popplewell）。哈瑪斯過去釋出過多支人質影片中，曾出現過 4 人生還的身影。但哈瑪斯上個月宣稱，帕普威爾是 4 月喪命於以色列的空襲。\n\n周一，以色列軍方發言人哈加里（Daniel Hagari）公開表示，最新情報證實這 4 人已經喪命。他在演說中提到，軍方認為這 4 個人是幾個月前以色列軍隊在加薩走廊（Gaza Strip）南部甘尤尼斯（Khan Yunis）地區展開行動時，同時遇害的。\n\n哈瑪斯在 2023 年 10 月 7 日襲擊以色列期間，超過 250 人被扣為人質並被轉移到加薩，但在去年的臨時休戰期間，有 100 多人被釋放。以色列總理幕僚認為，加薩地帶仍有 124 名人質，無論是生是死，其中有 41 人被認為已死亡。\n\n以色列戰時內閣部長兼以色列民族團結黨主席本尼．甘茨（Benny Gantz）向 4 名宣布死亡的遇難者家屬表示哀悼，他在自己的 Telegram 上表示，這一消息「痛苦地提醒我們，我們的最高道德責任是繼續打擊恐怖份子和恐怖主義。必須盡一切努力盡快讓所有人質回家，即使要付出慘痛的代價。」\n\n另一方面，以色列政府於 6 月 2 日接受美國總統拜登提出的加薩戰爭 3 階段停火協議，但表示該協議仍有「修改工作」尚待完成。\n\n據《路透社》，尼坦雅胡（Benjamin Netanyahu）的首席外交政策顧問法克（Ophir Falk）接受《Sunday Times》專訪表示，拜登提出的計畫是「我們贊同，但並非完善的計畫，不過我們非常希望所有人質獲釋」。法克說明「許多細節仍待商榷」，並強調以色列提出「釋放人質、和摧毀施行種族滅絕的恐怖主義組織哈瑪斯」等條件不變。\n\n以色列國防部長也在同日公開表示，在讓以哈戰爭結束這段期間的任何階段，「他們都不會接受讓哈瑪斯（Hamas）繼續統治加薩（Gaza），並已著手研究取代哈瑪斯執政的方案。」",
        "source": {
            "uri": "newtalk.tw",
            "dataType": "news",
            "title": "新頭殼 Newtalk",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.newtalk.tw/album/news/923/665eb3be39d5e.jpg",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455179724,
        "relevance": 2,
        "summary": "Israel confirmed on Monday, June 3, that four hostages kidnapped by Hamas last year have died in captivity, with their bodies still held by the group. The deceased are identified as Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Israeli military spokesperson Daniel Hagari stated that intelligence indicates these individuals died during an Israeli military operation in Khan Yunis, Gaza.\n\nHamas had previously shown these hostages alive in videos but claimed Popplewell died in an Israeli airstrike in April. Over 250 people were taken hostage by Hamas during an attack on Israel on October 7, 2023, with over 100 released during a temporary truce last year. Israel believes 124 hostages remain in Gaza, with 41 presumed dead.\n\nIsraeli Minister Benny Gantz expressed condolences to the families and emphasized the moral duty to combat terrorism and secure the release of all hostages. Meanwhile, Israel accepted a three-phase ceasefire proposal by U.S. President Joe Biden but noted that modifications are needed. Netanyahu's chief advisor, Ophir Falk, stated that while they agree with the plan, many details need to be negotiated, maintaining conditions for the release of hostages and the destruction of Hamas. The Israeli Defense Minister also mentioned exploring alternatives to Hamas governance in Gaza."
    },
    {
        "uri": "2024-06-377963792",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "06:04:50",
        "dateTime": "2024-06-04T06:04:50Z",
        "dateTimePub": "2024-06-04T05:05:02Z",
        "dataType": "news",
        "sim": 0.9098039269447327,
        "url": "https://hk.news.yahoo.com/%E4%BB%A5%E8%89%B2%E5%88%97%E8%AD%89%E5%AF%A6%E5%8F%88%E6%9C%894%E4%BA%BA%E8%B3%AA%E6%AD%BB%E4%BA%A1-%E6%8B%9C%E7%99%BB%E5%81%9C%E7%81%AB%E8%A8%88%E7%95%AB%E9%A3%BD%E5%8F%97%E5%A3%93%E5%8A%9B-050502166.html",
        "title": "以色列證實又有4人質死亡 拜登停火計畫飽受壓力",
        "body": "（法新社耶路撒冷3日電） 以色列今天宣布，又有4名去年10月7日遭巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）綁架的人質死亡，這讓國際社會對美國總統拜登所提的停火和釋放人質計畫之疑慮及壓力愈來愈大。\n\n這4名人質均為男性，身分分別是80歲的貝利（Chaim Peri）、80歲的麥茨格（Yoram Metzger）、84歲的古柏（Amiram Cooper），以及51歲的帕普威爾（Nadav Popplewell）。\n\n以色列軍方發言人哈加里（Daniel Hagari）表示，最新情報證實這4人已經喪命。他在播出的演說中提到，軍方認為這4個人是「幾個月前」以色列軍隊在加薩走廊（Gaza Strip）南部甘尤尼斯（Khan Yunis）展開行動的時候，同時遇害的。\n\n根據以色列的統計，去年10月7日遭哈瑪斯擄走的250多人中，有約120人目前仍被押在加薩。此外，以色列當局有對外說明多名人質已不幸喪生。\n\n依照人質聲援團體的說法，帕普威爾是和母親在尼里姆集體農場（Kibbutz Nirim）的家中遭俘。他的兄弟在哈瑪斯突襲期間遇害，母親則是去年11月獲釋。\n\n鑒於帕普威爾是英裔以色列人，英國外交大臣卡麥隆（David Cameron）表示，他十分難過聽到帕普威爾的死訊，並補充道：「我們再次要求哈瑪斯把所有人質送回家。」\n\n哈瑪斯去年10月7日突襲以色列時，貝利人在他尼爾奧茲集體農場（Kibbutz Nir Oz）家中。他的兒子後來表示，父親讓母親躲在沙發後方，自己則試圖擊退持槍歹徒，最後為了避免妻子位置曝光而自願束手就擒。\n\n麥茨格與古柏同樣來自尼爾奧茲，兩人都是與妻子一起被擄，但他們的太太去年11月於以哈短暫休戰期間被送回以色列。",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/zh-tw/afp.com.hk/cd0fb87157f4f8584a3d8704261799f1",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455177090,
        "relevance": 1,
        "summary": "Israel has confirmed the deaths of four hostages who were kidnapped by Hamas on October 7 last year. The deceased are Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Israeli military spokesperson Daniel Hagari stated that intelligence indicates these individuals were killed during an Israeli operation in Khan Yunis, Gaza Strip, several months ago. This revelation intensifies international pressure on U.S. President Joe Biden's ceasefire and hostage release plan. Popplewell, a British-Israeli, was captured with his mother, who was later released. British Foreign Secretary David Cameron expressed sorrow over Popplewell's death and urged Hamas to release all hostages. The other three victims were also taken from their homes in Kibbutz Nir Oz, with their wives having been released during a brief ceasefire last November."
    },
    {
        "uri": "8160448143",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "05:21:59",
        "dateTime": "2024-06-04T05:21:59Z",
        "dateTimePub": "2024-06-04T05:21:21Z",
        "dataType": "news",
        "sim": 0.8941176533699036,
        "url": "https://www.ntdtv.com/b5/2024/06/04/a103886790.html",
        "title": "以色列證實又有4人質死亡 遺體仍被哈馬斯扣留 | 新唐人电视台",
        "body": "【新唐人北京時間2024年06月04日訊】以色列軍方6月3日證實，去年10月7日遭巴勒斯坦伊斯蘭主義組織「哈馬斯」（Hamas）綁架的人質當中，又有4人在囚禁期間死亡，且遺體目前仍被哈馬斯扣留著。\n\n路透社報導，這4名人質均為男性，身分分別是80歲的貝利（Chaim Peri）、80歲的麥茨格（Yoram Metzger）、84歲的古柏（Amiram Cooper），以及51歲的帕普威爾（Nadav Popplewell）。\n\n哈馬斯過去釋出過多支人質影片中，曾出現過這4人活著的身影。但哈馬斯上個月宣稱，帕普威爾4月在以色列空襲中受傷喪命。\n\n以色列軍方發言人哈加里（Daniel Hagari）表示，最新情報證實這4人已經喪命。他在播出的演說中提到，軍方認為這4個人是「幾個月前」以色列軍隊在加沙地帶（Gaza Strip）南部甘尤尼斯（Khan Yunis）展開行動的時候，同時遇害的。\n\n哈加里說：「我們正徹底調查他們喪生的來龍去脈，並檢查所有的可能性。我們很快就會公開調查結果，先是提供給他們的家人，然後再對社會大眾公布。我們將會開誠布公，如同我們迄今為止所做的一樣。」\n\n根據以色列的統計，去年10月7日遭哈馬斯擄走的250多人中，有約120人目前仍被押在加沙。此外，以色列當局有對外說明多名人質已不幸喪生。\n\n哈馬斯去年10月7日突襲以色列時，貝利人在他尼爾奧茲集體農場（Kibbutz Nir Oz）家中。他的兒子後來表示，父親讓母親躲在沙發後方，自己則試圖擊退持槍歹徒，最後為了避免妻子位置曝光而自願束手就擒。\n\n麥茨格與古柏同樣來自尼爾奧茲，兩人都是與妻子一起被擄，但他們的太太去年11月於以哈短暫休戰期間被送回以色列。\n\n根據人質聲援團體的說法，帕普威爾是和母親在尼里姆集體農場（Kibbutz Nirim）的家中遭俘。他的兄弟在哈馬斯突襲期間遇害，母親則是去年11月獲釋。\n\n鑒於帕普威爾是英裔以色列人，法新社報導指出，英國外交大臣卡梅倫（David Cameron）表示，他十分難過聽到帕普威爾的死訊，並補充道：「我們再次要求哈馬斯把所有人質送回家。」\n\n（轉自中央社/責任編輯：盧勇信）\n\n本文網址: https://www.ntdtv.com/b5/2024/06/04/a103886790.html",
        "source": {
            "uri": "ntdtv.com",
            "dataType": "news",
            "title": "www.ntdtv.com",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New York"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://i.ntdtv.com/assets/uploads/2024/06/id103886791-GettyImages-1924616695-1200x630.jpg",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455174519,
        "relevance": 1,
        "summary": "The Israeli military confirmed on June 3 that four hostages, kidnapped by Hamas on October 7 last year, have died in captivity, and their bodies are still being held by Hamas. The deceased are identified as Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Hamas had previously released videos showing these individuals alive, but claimed last month that Popplewell died from injuries sustained in an Israeli airstrike in April. Israeli military spokesperson Daniel Hagari stated that intelligence confirms their deaths, believed to have occurred during an Israeli operation in Khan Yunis, Gaza. Investigations are ongoing, and results will be shared with the families and the public. Of the over 250 people kidnapped by Hamas, around 120 are still held in Gaza. The UK Foreign Secretary, David Cameron, expressed sorrow over Popplewell's death and reiterated calls for Hamas to release all hostages."
    },
    {
        "uri": "8160388719",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "04:28:51",
        "dateTime": "2024-06-04T04:28:51Z",
        "dateTimePub": "2024-06-04T04:26:27Z",
        "dataType": "news",
        "sim": 0.9490196108818054,
        "url": "https://www.cna.com.tw/news/aopl/202406040118.aspx",
        "title": "以色列證實又有4人質死亡 遺體仍被哈瑪斯扣留 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社耶路撒冷3日綜合外電報導）以色列軍方今天證實，去年10月7日遭巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）綁架的人質當中，又有4人在囚禁期間死亡，且遺體目前仍被哈瑪斯扣留著。\n\n路透社報導，這4名人質均為男性，身分分別是80歲的貝利（Chaim Peri）、80歲的麥茨格（Yoram Metzger）、84歲的古柏（Amiram Cooper），以及51歲的帕普威爾（Nadav Popplewell）。\n\n哈瑪斯過去釋出過多支人質影片中，曾出現過這4人活著的身影。但哈瑪斯上個月宣稱，帕普威爾4月在以色列空襲中受傷喪命。\n\n以色列軍方發言人哈加里（Daniel Hagari）表示，最新情報證實這4人已經喪命。他在播出的演說中提到，軍方認為這4個人是「幾個月前」以色列軍隊在加薩走廊（Gaza Strip）南部甘尤尼斯（Khan Yunis）展開行動的時候，同時遇害的。\n\n哈加里說：「我們正徹底調查他們喪生的來龍去脈，並檢查所有的可能性。我們很快就會公開調查結果，先是提供給他們的家人，然後再對社會大眾公布。我們將會開誠布公，如同我們迄今為止所做的一樣。」\n\n根據以色列的統計，去年10月7日遭哈瑪斯擄走的250多人中，有約120人目前仍被押在加薩。此外，以色列當局有對外說明多名人質已不幸喪生。\n\n哈瑪斯去年10月7日突襲以色列時，貝利人在他尼爾奧茲集體農場（Kibbutz Nir Oz）家中。他的兒子後來表示，父親讓母親躲在沙發後方，自己則試圖擊退持槍歹徒，最後為了避免妻子位置曝光而自願束手就擒。\n\n麥茨格與古柏同樣來自尼爾奧茲，兩人都是與妻子一起被擄，但他們的太太去年11月於以哈短暫休戰期間被送回以色列。\n\n根據人質聲援團體的說法，帕普威爾是和母親在尼里姆集體農場（Kibbutz Nirim）的家中遭俘。他的兄弟在哈瑪斯突襲期間遇害，母親則是去年11月獲釋。\n\n鑒於帕普威爾是英裔以色列人，法新社報導指出，英國外交大臣卡麥隆（David Cameron）表示，他十分難過聽到帕普威爾的死訊，並補充道：「我們再次要求哈瑪斯把所有人質送回家。」（譯者：李晉緯/核稿：蔡佳敏）1130604",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455171331,
        "relevance": 1,
        "summary": "The Israeli military confirmed that four hostages, kidnapped by Hamas on October 7 last year, have died while in captivity, and their bodies are still being held by Hamas. The deceased are identified as Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Hamas had previously released videos showing these individuals alive, but claimed last month that Popplewell died from injuries sustained in an Israeli airstrike in April. Israeli military spokesperson Daniel Hagari stated that intelligence confirms their deaths, believed to have occurred during an Israeli operation in Khan Yunis, Gaza. Investigations are ongoing, and results will be shared with the families and the public. Of the over 250 people kidnapped by Hamas, around 120 are still held in Gaza. The UK Foreign Secretary, David Cameron, expressed sorrow over Popplewell's death and reiterated calls for Hamas to release all hostages."
    },
    {
        "uri": "8160384833",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "04:27:24",
        "dateTime": "2024-06-04T04:27:24Z",
        "dateTimePub": "2024-06-04T04:22:11Z",
        "dataType": "news",
        "sim": 0.9490196108818054,
        "url": "https://tw.news.yahoo.com/%E4%BB%A5%E8%89%B2%E5%88%97%E8%AD%89%E5%AF%A6%E5%8F%88%E6%9C%894%E4%BA%BA%E8%B3%AA%E6%AD%BB%E4%BA%A1-%E9%81%BA%E9%AB%94%E4%BB%8D%E8%A2%AB%E5%93%88%E7%91%AA%E6%96%AF%E6%89%A3%E7%95%99-040422901.html",
        "title": "以色列證實又有4人質死亡 遺體仍被哈瑪斯扣留",
        "body": "（中央社耶路撒冷3日綜合外電報導）以色列軍方今天證實，去年10月7日遭巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）綁架的人質當中，又有4人在囚禁期間死亡，且遺體目前仍被哈瑪斯扣留著。\n\n路透社報導，這4名人質均為男性，身分分別是80歲的貝利（Chaim Peri）、80歲的麥茨格（Yoram Metzger）、84歲的古柏（Amiram Cooper），以及51歲的帕普威爾（Nadav Popplewell）。\n\n哈瑪斯過去釋出過多支人質影片中，曾出現過這4人活著的身影。但哈瑪斯上個月宣稱，帕普威爾4月在以色列空襲中受傷喪命。\n\n以色列軍方發言人哈加里（Daniel Hagari）表示，最新情報證實這4人已經喪命。他在播出的演說中提到，軍方認為這4個人是「幾個月前」以色列軍隊在加薩走廊（Gaza Strip）南部甘尤尼斯（Khan Yunis）展開行動的時候，同時遇害的。\n\n哈加里說：「我們正徹底調查他們喪生的來龍去脈，並檢查所有的可能性。我們很快就會公開調查結果，先是提供給他們的家人，然後再對社會大眾公布。我們將會開誠布公，如同我們迄今為止所做的一樣。」\n\n根據以色列的統計，去年10月7日遭哈瑪斯擄走的250多人中，有約120人目前仍被押在加薩。此外，以色列當局有對外說明多名人質已不幸喪生。\n\n哈瑪斯去年10月7日突襲以色列時，貝利人在他尼爾奧茲集體農場（Kibbutz Nir Oz）家中。他的兒子後來表示，父親讓母親躲在沙發後方，自己則試圖擊退持槍歹徒，最後為了避免妻子位置曝光而自願束手就擒。\n\n麥茨格與古柏同樣來自尼爾奧茲，兩人都是與妻子一起被擄，但他們的太太去年11月於以哈短暫休戰期間被送回以色列。\n\n根據人質聲援團體的說法，帕普威爾是和母親在尼里姆集體農場（Kibbutz Nirim）的家中遭俘。他的兄弟在哈瑪斯突襲期間遇害，母親則是去年11月獲釋。\n\n鑒於帕普威爾是英裔以色列人，法新社報導指出，英國外交大臣卡麥隆（David Cameron）表示，他十分難過聽到帕普威爾的死訊，並補充道：「我們再次要求哈瑪斯把所有人質送回家。」（譯者：李晉緯/核稿：蔡佳敏）1130604",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455171244,
        "relevance": 1,
        "summary": "The Israeli military confirmed that four hostages, kidnapped by Hamas on October 7 last year, have died while in captivity, and their bodies are still being held by Hamas. The deceased are identified as Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Hamas had previously released videos showing these individuals alive, but claimed last month that Popplewell died from injuries sustained in an Israeli airstrike in April. Israeli military spokesperson Daniel Hagari stated that intelligence confirms their deaths, believed to have occurred during an Israeli operation in Khan Yunis, Gaza Strip, several months ago. Investigations are ongoing, and results will be shared with the families and the public. Of the over 250 people kidnapped by Hamas on October 7, around 120 are still held in Gaza. The UK Foreign Secretary, David Cameron, expressed sorrow over Popplewell's death and reiterated calls for Hamas to release all hostages."
    },
    {
        "uri": "8160379266",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "04:17:39",
        "dateTime": "2024-06-04T04:17:39Z",
        "dateTimePub": "2024-06-04T04:16:56Z",
        "dataType": "news",
        "sim": 0.9411764740943909,
        "url": "https://money.udn.com/money/story/5599/8008615",
        "title": "以色列證實又有4人質死亡 遺體仍被哈瑪斯扣留 | 國際焦點 | 國際 | 經濟日報",
        "body": "以色列軍方今天證實，去年10月7日遭巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）綁架的人質當中，又有4人在囚禁期間死亡，且遺體目前仍被哈瑪斯扣留著。\n\n路透社報導，這4名人質均為男性，身分分別是80歲的貝利（Chaim Peri）、80歲的麥茨格（YoramMetzger）、84歲的古柏（Amiram Cooper），以及51歲的帕普威爾（Nadav Popplewell）。\n\n哈瑪斯過去釋出過多支人質影片中，曾出現過這4人活著的身影。但哈瑪斯上個月宣稱，帕普威爾4月在以色列空襲中受傷喪命。\n\n以色列軍方發言人哈加里（Daniel Hagari）表示，最新情報證實這4人已經喪命。他在播出的演說中提到，軍方認為這4個人是「幾個月前」以色列軍隊在加薩走廊（Gaza Strip）南部甘尤尼斯（Khan Yunis）展開行動的時候，同時遇害的。\n\n哈加里說：「我們正徹底調查他們喪生的來龍去脈，並檢查所有的可能性。我們很快就會公開調查結果，先是提供給他們的家人，然後再對社會大眾公布。我們將會開誠布公，如同我們迄今為止所做的一樣。」\n\n根據以色列的統計，去年10月7日遭哈瑪斯擄走的250多人中，有約120人目前仍被押在加薩。此外，以色列當局有對外說明多名人質已不幸喪生。\n\n哈瑪斯去年10月7日突襲以色列時，貝利人在他尼爾奧茲集體農場（Kibbutz Nir Oz）家中。他的兒子後來表示，父親讓母親躲在沙發後方，自己則試圖擊退持槍歹徒，最後為了避免妻子位置曝光而自願束手就擒。\n\n麥茨格與古柏同樣來自尼爾奧茲，兩人都是與妻子一起被擄，但他們的太太去年11月於以哈短暫休戰期間被送回以色列。\n\n根據人質聲援團體的說法，帕普威爾是和母親在尼里姆集體農場（Kibbutz Nirim）的家中遭俘。他的兄弟在哈瑪斯突襲期間遇害，母親則是去年11月獲釋。\n\n鑒於帕普威爾是英裔以色列人，法新社報導指出，英國外交大臣卡麥隆（David Cameron）表示，他十分難過聽到帕普威爾的死訊，並補充道：「我們再次要求哈瑪斯把所有人質送回家。」",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1629008",
        "sentiment": null,
        "wgt": 455170659,
        "relevance": 1,
        "summary": "The Israeli military confirmed that four hostages, kidnapped by Hamas on October 7 last year, have died while in captivity, and their bodies are still being held by Hamas. The deceased are identified as Chaim Peri (80), Yoram Metzger (80), Amiram Cooper (84), and Nadav Popplewell (51). Hamas had previously released videos showing these individuals alive, but claimed last month that Popplewell died from injuries sustained in an Israeli airstrike in April.\n\nIsraeli military spokesperson Daniel Hagari stated that intelligence confirms the deaths, believed to have occurred during an Israeli operation in Khan Yunis, Gaza Strip, several months ago. An investigation into the circumstances of their deaths is ongoing, with results to be shared with the families first and then the public.\n\nOf the over 250 people kidnapped by Hamas on October 7, around 120 are still held in Gaza. The incident highlights the ongoing conflict and the human toll it continues to exact. British Foreign Secretary David Cameron expressed sorrow over Popplewell's death and reiterated calls for Hamas to release all hostages."
    },
    {
        "uri": "8160290576",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "02:55:19",
        "dateTime": "2024-06-04T02:55:19Z",
        "dateTimePub": "2024-06-04T02:47:01Z",
        "dataType": "news",
        "sim": 0.7333333492279053,
        "url": "https://udn.com/news/story/6813/8008223",
        "title": "可能4度赴美國會演說 內唐亞胡將超越邱吉爾創紀錄 | 聯合新聞網",
        "body": "美國媒體今天報導，以色列總理內唐亞胡本月13日將在美國國會發表演說；然而，內唐亞胡辦公室和以色列國會消息人士表示，演說日期尚未敲定。\n\n美國政治新聞網站「酒杯新聞」（PunchbowlNews）、Politico等媒體均報導內唐亞胡（BenjaminNetanyahu）將於6月13日在美國聯邦參眾兩院聯席會議發表談話。\n\n不過，內唐亞胡的辦公室後來告訴以色列媒體說，他赴美國國會演說的日期「尚未敲定」，但不會是在6月13日，因為當天是猶太節日。\n\n更何況拜登上述時間點也預料將前往義大利，出席本月13日到15日的七大工業國集團（G7）峰會。\n\n法新社和路透社報導指出，此時，內唐亞胡正因加薩（Gaza）戰爭釀大批平民死傷而遭到抨擊，與美國總統拜登政府的關係也日趨緊張。各方均施壓以色列和巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）達成永久停火協議。\n\n哈瑪斯去年10月7日突襲以色列南部，據以色列官方數據統計共造成1194人死亡，其中大多是平民；以色列隨後對哈瑪斯控制的加薩走廊發動報復攻擊，迄今未歇，據當地衛生部估計，加薩已有超過3萬6470人喪生。\n\n拜登上個月底宣布所謂的以色列3階段計畫，目標在結束加薩衝突、釋放所有人質，並在哈瑪斯不再掌權的情況下，重建這處飽受重創的巴勒斯坦地區。\n\n內唐亞胡辦公室則強調，除非以色列「實現所有目標」，包括摧毀哈瑪斯的軍事和治理能力，否則哈瑪斯去年10月7日發動突襲挑起的這場戰爭將會持續下去。\n\n美國聯邦參、眾議院4位政黨領袖上週在一封聲援以色列的信中，邀請內唐亞胡在國會聯席會議發表演說。他們在信中表達對「以色列對抗恐怖行動的支持，尤其是在哈瑪斯持續扣押美國與以色列公民作為人質的情況下」。\n\n外國領袖在美國國會聯席會議發表演說是罕見榮譽，通常只有美國最親密盟友或國際重要人物才能獲此殊榮。內唐亞胡先前已發表過3次這類談話，最近一次是在2015年。\n\n若接下來敲定演說日期，將使內唐亞胡成為第一位4度在美國國會聯席會議發表演說的外國領袖，打破他目前與英國前首相邱吉爾（Winston Churchill）同為3次的紀錄。",
        "source": {
            "uri": "udn.com",
            "dataType": "news",
            "title": "UDN",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2024/06/03/realtime/29755561.jpg&s=Y&x=0&y=0&sw=6000&sh=4000&exp=3600",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455165719,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu is expected to address the U.S. Congress, potentially setting a record as the first foreign leader to do so four times, surpassing Winston Churchill. Although U.S. media reported the speech would occur on June 13, Netanyahu's office clarified that the date is not finalized and will not be on June 13 due to a Jewish holiday. The timing also conflicts with President Biden's attendance at the G7 summit in Italy. Netanyahu faces criticism over civilian casualties in Gaza and strained relations with the Biden administration, which is pushing for a permanent ceasefire between Israel and Hamas. The U.S. Congress leaders invited Netanyahu to express support for Israel's fight against terrorism, especially given Hamas's hostage situation involving American and Israeli citizens."
    },
    {
        "uri": "8160281082",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "02:52:50",
        "dateTime": "2024-06-04T02:52:50Z",
        "dateTimePub": "2024-06-04T02:35:00Z",
        "dataType": "news",
        "sim": 0.7411764860153198,
        "url": "https://www.cna.com.tw/news/aopl/202406040047.aspx",
        "title": "可能4度赴美國會演說 尼坦雅胡將超越邱吉爾創紀錄 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社華盛頓/耶路撒冷3日綜合外電報導）美國媒體今天報導，以色列總理尼坦雅胡本月13日將在美國國會發表演說；然而，尼坦雅胡辦公室和以色列國會消息人士表示，演說日期尚未敲定。\n\n美國政治新聞網站「酒杯新聞」（Punchbowl News）、Politico等媒體均報導尼坦雅胡（Benjamin Netanyahu）將於6月13日在美國聯邦參眾兩院聯席會議發表談話。\n\n不過，尼坦雅胡的辦公室後來告訴以色列媒體說，他赴美國國會演說的日期「尚未敲定」，但不會是在6月13日，因為當天是猶太節日。\n\n更何況拜登上述時間點也預料將前往義大利，出席本月13日到15日的七大工業國集團（G7）峰會。\n\n法新社和路透社報導指出，此時，尼坦雅胡正因加薩（Gaza）戰爭釀大批平民死傷而遭到抨擊，與美國總統拜登政府的關係也日趨緊張。各方均施壓以色列和巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）達成永久停火協議。\n\n哈瑪斯去年10月7日突襲以色列南部，據以色列官方數據統計共造成1194人死亡，其中大多是平民；以色列隨後對哈瑪斯控制的加薩走廊發動報復攻擊，迄今未歇，據當地衛生部估計，加薩已有超過3萬6470人喪生。\n\n拜登上個月底宣布所謂的以色列3階段計畫，目標在結束加薩衝突、釋放所有人質，並在哈瑪斯不再掌權的情況下，重建這處飽受重創的巴勒斯坦地區。\n\n尼坦雅胡辦公室則強調，除非以色列「實現所有目標」，包括摧毀哈瑪斯的軍事和治理能力，否則哈瑪斯去年10月7日發動突襲挑起的這場戰爭將會持續下去。\n\n美國聯邦參、眾議院4位政黨領袖上週在一封聲援以色列的信中，邀請尼坦雅胡在國會聯席會議發表演說。他們在信中表達對「以色列對抗恐怖行動的支持，尤其是在哈瑪斯持續扣押美國與以色列公民作為人質的情況下」。\n\n外國領袖在美國國會聯席會議發表演說是罕見榮譽，通常只有美國最親密盟友或國際重要人物才能獲此殊榮。尼坦雅胡先前已發表過3次這類談話，最近一次是在2015年。\n\n若接下來敲定演說日期，將使尼坦雅胡成為第一位4度在美國國會聯席會議發表演說的外國領袖，打破他目前與英國前首相邱吉爾（Winston Churchill）同為3次的紀錄。（譯者：劉文瑜/核稿：蔡佳敏）1130604",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455165570,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu is expected to address the U.S. Congress on June 13, although his office has stated that the date is not yet confirmed and will not be on June 13 due to a Jewish holiday. This would be Netanyahu's fourth address to a joint session of Congress, surpassing Winston Churchill's record of three. The invitation comes amid heightened tensions between Israel and the Biden administration, particularly over the Gaza conflict and the push for a permanent ceasefire with Hamas. Netanyahu's office insists that the conflict will continue until Israel's goals, including the destruction of Hamas' military and governance capabilities, are achieved. The U.S. Congress leaders have expressed strong support for Israel, especially in light of Hamas holding American and Israeli hostages."
    },
    {
        "uri": "8160285867",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-04",
        "time": "02:42:18",
        "dateTime": "2024-06-04T02:42:18Z",
        "dateTimePub": "2024-06-04T02:41:00Z",
        "dataType": "news",
        "sim": 0.7568627595901489,
        "url": "https://tw.news.yahoo.com/%E5%8F%AF%E8%83%BD4%E5%BA%A6%E8%B5%B4%E7%BE%8E%E5%9C%8B%E6%9C%83%E6%BC%94%E8%AA%AA-%E5%B0%BC%E5%9D%A6%E9%9B%85%E8%83%A1%E5%B0%87%E8%B6%85%E8%B6%8A%E9%82%B1%E5%90%89%E7%88%BE%E5%89%B5%E7%B4%80%E9%8C%84-022054747.html",
        "title": "可能4度赴美國會演說 尼坦雅胡將超越邱吉爾創紀錄",
        "body": "（中央社華盛頓/耶路撒冷3日綜合外電報導）美國媒體今天報導，以色列總理尼坦雅胡本月13日將在美國國會發表演說；然而，尼坦雅胡辦公室和以色列國會消息人士表示，演說日期尚未敲定。\n\n美國政治新聞網站「酒杯新聞」（Punchbowl News）、Politico等媒體均報導尼坦雅胡（Benjamin Netanyahu）將於6月13日在美國聯邦參眾兩院聯席會議發表談話。\n\n不過，尼坦雅胡的辦公室後來告訴以色列媒體說，他赴美國國會演說的日期「尚未敲定」，但不會是在6月13日，因為當天是猶太節日。\n\n更何況拜登上述時間點也預料將前往義大利，出席本月13日到15日的七大工業國集團（G7）峰會。\n\n法新社和路透社報導指出，此時，尼坦雅胡正因加薩（Gaza）戰爭釀大批平民死傷而遭到抨擊，與美國總統拜登政府的關係也日趨緊張。各方均施壓以色列和巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）達成永久停火協議。\n\n哈瑪斯去年10月7日突襲以色列南部，據以色列官方數據統計共造成1194人死亡，其中大多是平民；以色列隨後對哈瑪斯控制的加薩走廊發動報復攻擊，迄今未歇，據當地衛生部估計，加薩已有超過3萬6470人喪生。\n\n拜登上個月底宣布所謂的以色列3階段計畫，目標在結束加薩衝突、釋放所有人質，並在哈瑪斯不再掌權的情況下，重建這處飽受重創的巴勒斯坦地區。\n\n尼坦雅胡辦公室則強調，除非以色列「實現所有目標」，包括摧毀哈瑪斯的軍事和治理能力，否則哈瑪斯去年10月7日發動突襲挑起的這場戰爭將會持續下去。\n\n美國聯邦參、眾議院4位政黨領袖上週在一封聲援以色列的信中，邀請尼坦雅胡在國會聯席會議發表演說。他們在信中表達對「以色列對抗恐怖行動的支持，尤其是在哈瑪斯持續扣押美國與以色列公民作為人質的情況下」。\n\n外國領袖在美國國會聯席會議發表演說是罕見榮譽，通常只有美國最親密盟友或國際重要人物才能獲此殊榮。尼坦雅胡先前已發表過3次這類談話，最近一次是在2015年。\n\n若接下來敲定演說日期，將使尼坦雅胡成為第一位4度在美國國會聯席會議發表演說的外國領袖，打破他目前與英國前首相邱吉爾（Winston Churchill）同為3次的紀錄。（譯者：劉文瑜/核稿：蔡佳敏）1130604",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455164938,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu is expected to address the U.S. Congress on June 13, according to American media reports. However, Netanyahu's office and Israeli parliamentary sources have stated that the date is not yet confirmed and will not be June 13 due to a Jewish holiday. Additionally, President Biden is scheduled to attend the G7 summit in Italy during that time.\n\nNetanyahu is currently facing criticism over civilian casualties in the Gaza conflict and has strained relations with the Biden administration. Both sides are under pressure to reach a permanent ceasefire with Hamas. The conflict began with a Hamas attack on southern Israel in October, resulting in significant casualties on both sides.\n\nIf Netanyahu's speech is confirmed, he will become the first foreign leader to address a joint session of the U.S. Congress four times, surpassing Winston Churchill's record. The invitation to speak was extended by four U.S. congressional leaders in support of Israel's actions against Hamas."
    },
    {
        "uri": "8160150917",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "23:59:37",
        "dateTime": "2024-06-03T23:59:37Z",
        "dateTimePub": "2024-06-03T23:58:23Z",
        "dataType": "news",
        "sim": 0.6235294342041016,
        "url": "https://tw.news.yahoo.com/%E5%B0%BC%E5%9D%A6%E9%9B%85%E8%83%A1%E5%B0%87%E5%89%B5%E7%B4%80%E9%8C%84%E5%9B%9B%E5%BA%A6%E8%B5%B4%E7%BE%8E%E5%9C%8B%E6%9C%83%E6%BC%94%E8%AA%AA-%E4%BD%86%E6%97%A5%E6%9C%9F%E5%B0%9A%E6%9C%AA%E6%95%B2%E5%AE%9A-232253649.html",
        "title": "尼坦雅胡將創紀錄四度赴美國會演說 但日期尚未敲定",
        "body": "美國政治新聞網站「酒杯新聞」(Punchbowl News)等媒體3日報導，以色列總理尼坦雅胡(Benjamin Netanyahu)6月13日將在美國國會發表演說。不過，尼坦雅胡辦公室已表示，演說的日期尚未敲定。\n\n「酒杯新聞」的一名記者未引述消息來源在X.com表示，尼坦雅胡13日將在美國參眾兩院聯席會議上發表演說。而「Politico」和彭博社(Bloomberg)隨後也引述匿名消息人士，發出相同日期的報導。\n\n這將使得尼坦雅胡來到華盛頓之際，正值美國總統拜登(Joe Biden)預料將前往義大利，出席13日到15日的七大工業國家集團(G7)峰會。\n\n尼坦雅胡辦公室發表聲明說，這位以色列總理在美國國會演說的日期尚未敲定，但13日是猶太節日，不會安排在這一天。\n\n外國領袖在美國國會聯席會議發表演說是罕見的榮譽，通常只有美國最親密的盟友、或世界重要人物才能有此殊榮。尼坦雅胡已發表過3次這類的談話，最近一次是在2015年。\n\n這場演說將使尼坦雅胡成為第一位四度在國會聯席會議發表演說的外國領袖，他目前和英國戰時首相邱吉爾(Winston Churchill)同樣都是3次的紀錄。\n\n在媒體報導這項發展之際，正值尼坦雅胡因為加薩(Gaza)戰爭的平民死亡總數而面臨強烈批評，並加劇了和拜登政府的緊張關係。\n\n這個美國的盟友和巴勒斯坦伊斯蘭運動組織哈瑪斯(Hamas)，正面臨與日俱增的壓力要同意永久停火。\n\n拜登在5月31日提出了他所說的以色列3階段計畫，將結束加薩衝突、釋放所有人質、並在哈瑪斯不再掌權下重建遭受破壞的這處巴勒斯坦領土。\n\n但尼坦雅胡辦公室強調，除非以色列「實現所有目標」，包括消滅哈瑪斯的軍事與管理能力在內，否則這場因為哈瑪斯去年10月7日突襲而引爆的戰爭將會持續下去。\n\n美國參、眾議院的4位政黨領袖上週在一封聲援以色列的信中，邀請尼坦雅胡在國會聯席會議發表演說。他們在信中表達了對「以色列對抗恐怖行動的支持，特別是在哈瑪斯持續扣押美國與以色列公民作為人質的情況下」。\n\n在這項邀請之前，美國參院多數黨領袖舒默(Chuck Schumer)3月時曾呼籲以色列舉行新大選，並嚴厲批評尼坦雅胡是和平的阻礙。這是美國高層官員對以色列處理加薩戰爭罕見的嚴厲批評。\n\n舒默是美國史上最高層級的民選猶太裔官員，而他發出這項譴責，正值白宮對加薩戰爭的死亡總數感到震驚之際。\n\n這場因為哈瑪斯去年10月7日突襲以色列而引爆的衝突，所造成的死亡人數引發國際關注。根據以色列的統計，哈瑪斯對以色列南部的突襲造成大約1,200人死亡。而巴勒斯坦衛生當局估計，自從以色列展開報復攻擊以來，在加薩已有超過3萬6,280人喪生。\n\n原始連結",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455155177,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu is set to address the U.S. Congress for a record fourth time, although the date is not yet confirmed. Initial reports suggested June 13, but Netanyahu's office clarified that the date is still undecided and won't be on the 13th due to a Jewish holiday. This speech would make Netanyahu the first foreign leader to address a joint session of Congress four times, surpassing Winston Churchill's record.\n\nThe invitation comes amid heightened tensions between Netanyahu and the Biden administration over the Gaza conflict, which has drawn significant international criticism due to civilian casualties. President Biden has proposed a three-phase plan to end the conflict, release hostages, and rebuild Gaza without Hamas in power. However, Netanyahu insists the war will continue until Israel's objectives, including dismantling Hamas, are achieved.\n\nThe invitation to speak was extended by four U.S. congressional leaders, expressing support for Israel's actions against Hamas, which has taken American and Israeli hostages. This development follows rare criticism from Senate Majority Leader Chuck Schumer, who previously called for new Israeli elections and criticized Netanyahu's handling of the Gaza war. The conflict, sparked by a Hamas attack on October 7, has resulted in significant casualties on both sides, with over 1,200 Israelis and more than 36,280 Palestinians reported dead."
    },
    {
        "uri": "8160102637",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "22:52:44",
        "dateTime": "2024-06-03T22:52:44Z",
        "dateTimePub": "2024-06-03T22:51:49Z",
        "dataType": "news",
        "sim": 0.7529411911964417,
        "url": "https://tw.news.yahoo.com/%E6%8B%9C%E7%99%BB%E7%89%88%E5%8A%A0%E8%96%A9%E5%81%9C%E7%81%AB%E5%8D%94%E8%AD%B0%E9%99%B7%E5%83%B5%E5%B1%80-%E4%BB%A5%E8%BB%8D%E8%AD%89%E5%AF%A64%E4%BA%BA%E8%B3%AA%E8%BA%AB%E4%BA%A1-221645631.html",
        "title": "拜登版加薩停火協議陷僵局 以軍證實4人質身亡",
        "body": "法新社報導，就在國際社會日益懷疑美國總統拜登(Joe Biden)概述的停火與釋放人質協議計畫、並施加越來越大的壓力之際，以色列3日宣布，4名被關押在加薩(Gaza)的人質已經遇害。\n\n拜登在5月31日提出他所稱的加薩戰爭3階段停火框架協議，將可結束這場血腥衝突、讓所有人質重獲自由、並對不再由巴勒斯坦伊斯蘭運動組織哈瑪斯(Hamas)掌權的加薩進行重建。\n\n然而，以色列總理尼坦雅胡(Benjamin Netanyahu)辦公室強調，除非以色列「實現所有目標」，包括消滅哈瑪斯的軍事與管理能力在內，否則這場因為哈瑪斯去年10月7日突襲而引爆的戰爭將會持續下去。\n\n白宮3日表示，拜登告訴調停的卡達，他認為哈瑪斯是加薩「全面休戰的唯一障礙」，並敦促對方施壓哈瑪斯接受這項協議。\n\n七大工業國家集團(G7)則發表聲明說，G7領袖「充分支持」拜登推動的這項協議，並敦促哈瑪斯接受。\n\n以色列軍方3日宣布了這4名死亡人質的姓名，其中包括以色列裔英國人波普威爾(Nadav Popplewell)，他們是在哈瑪斯去年的突襲中被俘。\n\n英國外相卡麥隆(David Cameron)表示，聽到波普威爾的死訊令他極為悲痛，「我們重申要哈瑪斯把所有人質送回家的要求」。\n\n根據以色列陸軍發言人哈加里(Daniel Hagari)表示，以軍評估這4人是在他們對甘尤尼斯(Khan Yunis)地區的哈瑪斯展開行動時，被一起殺害的。\n\n原始連結",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455151164,
        "relevance": 1,
        "summary": "The proposed Gaza ceasefire agreement by U.S. President Joe Biden has hit a deadlock, as Israel announced on the 3rd that four hostages held in Gaza have been killed. Biden's plan, introduced on May 31, aims to end the conflict, free all hostages, and rebuild Gaza without Hamas in power. However, Israeli Prime Minister Benjamin Netanyahu insists the war will continue until Israel achieves all its goals, including dismantling Hamas' military and administrative capabilities. The White House stated that Biden urged Qatar to pressure Hamas to accept the agreement, labeling Hamas as the main obstacle to a full ceasefire. The G7 leaders expressed full support for Biden's plan and urged Hamas to comply. The Israeli military identified the four deceased hostages, including British-Israeli Nadav Popplewell, who were captured during Hamas' attack last October. British Foreign Secretary David Cameron expressed deep sorrow over Popplewell's death and reiterated the demand for Hamas to release all hostages. According to Israeli military spokesperson Daniel Hagari, the four hostages were likely killed during an Israeli operation in the Khan Yunis area."
    },
    {
        "uri": "2024-06-376829037",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "07:21:32",
        "dateTime": "2024-06-03T07:21:32Z",
        "dateTimePub": "2024-06-03T03:05:02Z",
        "dataType": "news",
        "sim": 0.658823549747467,
        "url": "https://hk.news.yahoo.com/%E5%8F%96%E4%BB%A3%E5%93%88%E7%91%AA%E6%96%AF%E6%B2%BB%E7%90%86%E5%8A%A0%E8%96%A9-%E4%BB%A5%E8%89%B2%E5%88%97%E7%A8%B1%E6%AD%A3%E7%A0%94%E6%93%AC%E6%9B%BF%E4%BB%A3%E6%96%B9%E6%A1%88-030502748.html",
        "title": "取代哈瑪斯治理加薩 以色列稱正研擬替代方案",
        "body": "（法新社耶路撒冷2日電） 以色列國防部長葛朗特今天稱，他們會評估取代由哈瑪斯（Hamas）治理加薩（Gaza）的替代方案。\n\n以色列國防部長葛朗特（Yoav Gallant）在聲明中說：「在我們展開重要軍事行動的同時，國防機構也正評估取代哈瑪斯執政的替代方案。」\n\n葛朗特說：「我們將繼續圍困（加薩）地區，以將哈瑪斯逼出當地，並派部隊進駐，以組建足以威脅哈瑪斯的政府。」他並未詳述可能的替代方案。\n\n有伊朗撐腰的哈瑪斯矢言要消滅以色列，自2006年贏得國會選舉，並與西方國家支持的巴勒斯坦自治政府（Palestinian Authority）安全部隊發生短暫內戰後，便於2007年起就一直統治加薩地區。\n\n根據以色列媒體，在美國總統拜登提出結束以哈戰爭的框架協議後，葛朗特也是成員之一的以色列戰時內閣，可望於當天稍晚舉行會議。哈瑪斯目前暫且對拜登停火協議表示歡迎，但並未表示可能會下台還是自願繳械。\n\n葛朗特在以色列國防軍（IDF）南方司令部發聲明表示，以色列的軍事行動及建立替代政府的潛力，將有助推翻哈瑪斯當局，並救回人質。\n\n他說：「在為使戰爭結束過程的任何階段，我們都不會接受哈瑪斯對加薩的統治。」",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/ko/afp.com.hk/71a3765ad7f1c5e4d5de4e942a5d6d88",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455095292,
        "relevance": 1,
        "summary": "Israel's Defense Minister Yoav Gallant announced that Israel is evaluating alternatives to Hamas governance in Gaza. As Israel conducts significant military operations, the defense establishment is considering options to replace Hamas. Gallant emphasized the ongoing siege of Gaza to pressure Hamas and mentioned deploying forces to establish a government that could threaten Hamas, though he did not specify the alternatives.\n\nHamas, backed by Iran, has ruled Gaza since 2007 after winning the 2006 parliamentary elections and a brief civil war with the Palestinian Authority. Following a framework agreement proposed by U.S. President Joe Biden to end the Israel-Hamas conflict, Israel's wartime cabinet, including Gallant, is expected to meet. While Hamas has tentatively welcomed Biden's ceasefire proposal, it has not indicated any willingness to step down or disarm.\n\nGallant stated that Israel's military actions and the potential establishment of an alternative government aim to overthrow Hamas and rescue hostages. He asserted that Israel will not accept Hamas's rule over Gaza at any stage of the conflict resolution process."
    },
    {
        "uri": "2024-06-376754032",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "05:59:08",
        "dateTime": "2024-06-03T05:59:08Z",
        "dateTimePub": "2024-06-03T02:32:07Z",
        "dataType": "news",
        "sim": 0.729411780834198,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240603-%E9%A9%AC%E5%B0%94%E5%9C%B0%E5%A4%AB%E5%8A%9B%E6%8C%BA%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6-%E7%A6%81%E4%BB%A5%E8%89%B2%E5%88%97%E4%BA%BA%E5%85%A5%E5%A2%83",
        "title": "马尔地夫力挺巴勒斯坦 禁以色列人入境",
        "body": "（法新社马尔地夫2日电） 印度洋国家马尔地夫总统办公室今天表示，将禁止以色列人入境，并宣布举办全国募款集会以支持巴勒斯坦。\n\n马尔地夫为小型伊斯兰共和国，拥有上千个地理位置优越的珊瑚岛，以幽静的白色沙滩、碧绿色浅舄湖，以及如「鲁宾逊漂流记」（Robinson Crusoe）小岛一般的度假胜地而闻名。\n\n法新社报导，马尔地夫总统办公室发言人在声明中说，总统穆伊祖（Mohamed Muizzu）「决定对以色列护照实施禁令」，但未细说新法何时生效。\n\n穆伊祖也宣布一项名为「马尔地夫支持巴勒斯坦」（Maldivians in Solidarity with Palestine）的全国募款活动。\n\n马尔地夫在1990年代初期曾经取消对以色列游客的禁令，并于2010年致力恢复两国关系。不过，随着2012年2月时任总统纳希德（Mohamed Nasheed）倒台，两国关系正常化的努力宣告失败。\n\n以色列与巴勒斯坦伊斯兰主义组织「哈玛斯」（Hamas）于去年10月7日在加萨走廊（Gaza Strip）交战至今。马尔地夫的反对党和政府盟友近期一直向穆伊祖施压，要求禁止以色列人入境，以象徵性抗议这场战争。\n\n官方数据显示，今年前4个月前往马尔地夫的以色列人数下降至528人，比去年同期减少88%。\n\n为回应这项禁令，以色列外交部发言人敦促公民避免前往马尔地夫。（译者：纪锦玲）",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1628164",
        "sentiment": null,
        "wgt": 455090348,
        "relevance": 1,
        "summary": "The Maldives has announced a ban on Israeli nationals entering the country and launched a nationwide fundraising campaign to support Palestine. President Mohamed Muizzu made the decision, although the exact implementation date of the ban was not specified. This move comes amid ongoing conflict between Israel and Hamas in the Gaza Strip since October 7 of the previous year. The Maldives, a small Islamic republic known for its picturesque islands, had previously lifted a similar ban in the early 1990s and attempted to normalize relations with Israel in 2010. However, these efforts failed after the ousting of then-President Mohamed Nasheed in 2012. The recent decision follows pressure from opposition parties and government allies. In response, the Israeli Foreign Ministry has advised its citizens to avoid traveling to the Maldives."
    },
    {
        "uri": "8158555393",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "03:05:35",
        "dateTime": "2024-06-03T03:05:35Z",
        "dateTimePub": "2024-06-03T03:04:15Z",
        "dataType": "news",
        "sim": 0.686274528503418,
        "url": "https://www.setn.com/News.aspx?NewsID=1478519",
        "title": "以色列國防部長：研擬替代方案取代哈瑪斯執政 | 國際 | 三立新聞網  SETN.COM",
        "body": "以色列國防部長2日表示，在讓以哈戰爭結束這段期間的任何階段，他們都不會接受讓哈瑪斯（Hamas）繼續統治加薩（Gaza），並已著手研究取代哈瑪斯執政的方案。\n\n▲以色列國防部長葛朗特強調，以色列不接受讓哈瑪斯繼續統治加薩。（圖／翻攝自X@yoavgallant）\n\n以色列國防部長葛朗特（Yoav Gallant）在聲明中說：「在我們展開重要軍事行動的同時，國防機構也正評估取代哈瑪斯執政的替代方案。」\n\n葛朗特說：「我們將繼續圍困（加薩）地區，以將哈瑪斯逼出當地，並派部隊進駐，以組建足以威脅哈瑪斯的政府。」他並未詳述可能的替代方案。\n\n有伊朗撐腰的哈瑪斯矢言要消滅以色列，自2006年贏得國會選舉，並與西方國家支持的巴勒斯坦自治政府（Palestinian Authority）安全部隊發生短暫內戰後，便於2007年起就一直統治加薩地區。\n\n根據以色列媒體，在美國總統拜登提出結束以哈戰爭的框架協議後，葛朗特也是成員之一的以色列戰時內閣，可望於當日稍晚舉行會議。哈瑪斯目前暫且對拜登停火協議表示歡迎，但並未表示可能會下台還是自願繳械。\n\n葛朗特在以色列國防軍（IDF）南方司令部發聲明表示，以色列的軍事行動及建立替代政府的潛力，將有助推翻哈瑪斯當局，並救回人質。\n\n他說：「在為使戰爭結束過程的任何階段，我們都不會接受哈瑪斯對加薩的統治。」（中央社耶路撒冷2日電）",
        "source": {
            "uri": "setn.com",
            "dataType": "news",
            "title": "三立新聞",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://attach.setn.com/newsimages/2023/11/08/4397478-PH.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455079935,
        "relevance": 1,
        "summary": "Israeli Defense Minister Yoav Gallant announced on October 2 that Israel is exploring alternatives to replace Hamas as the governing authority in Gaza. Gallant emphasized that Israel will not accept Hamas's continued rule and is considering various options to establish a new government that could threaten Hamas's control. This statement comes amid ongoing military actions and a blockade aimed at ousting Hamas. The Israeli wartime cabinet, which includes Gallant, is expected to meet following a framework agreement proposed by U.S. President Joe Biden to end the Israel-Hamas conflict. While Hamas has shown initial openness to Biden's ceasefire proposal, it has not indicated any willingness to step down or disarm. Gallant believes that Israel's military efforts and the potential establishment of an alternative government could help overthrow Hamas and rescue hostages."
    },
    {
        "uri": "8158549360",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "03:00:05",
        "dateTime": "2024-06-03T03:00:05Z",
        "dateTimePub": "2024-06-03T02:57:01Z",
        "dataType": "news",
        "sim": 0.7686274647712708,
        "url": "https://www.setn.com/News.aspx?NewsID=1478520",
        "title": "馬爾地夫募款力挺巴勒斯坦　禁以色列人入境 | 國際 | 三立新聞網  SETN.COM",
        "body": "印度洋國家馬爾地夫總統辦公室今天表示，將禁止以色列人入境，並宣布舉辦全國募款集會以支持巴勒斯坦。\n\n▲以色列空襲加薩。（圖／翻攝自X平台）\n\n馬爾地夫為小型伊斯蘭共和國，擁有上千個地理位置優越的珊瑚島，以幽靜的白色沙灘、碧綠色淺潟湖，以及如「魯賓遜漂流記」（Robinson Crusoe）小島一般的度假勝地而聞名。\n\n法新社報導，馬爾地夫總統辦公室發言人在聲明中說，總統穆伊祖（Mohamed Muizzu）「決定對以色列護照實施禁令」，但未細說新法何時生效。\n\n穆伊祖也宣布一項名為「馬爾地夫支持巴勒斯坦」（Maldivians in Solidarity with Palestine）的全國募款活動。\n\n馬爾地夫在1990年代初期曾經取消對以色列遊客的禁令，並於2010年致力恢復兩國關係。不過，隨著2012年2月時任總統納希德（Mohamed Nasheed）倒台，兩國關係正常化的努力宣告失敗。\n\n以色列與巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）於去年10月7日在加薩走廊（Gaza Strip）交戰至今。馬爾地夫的反對黨和政府盟友近期一直向穆伊祖施壓，要求禁止以色列人入境，以象徵性抗議這場戰爭。\n\n官方數據顯示，今年前4個月前往馬爾地夫的以色列人數下降至528人，比去年同期減少88%。\n\n為回應這項禁令，以色列外交部發言人敦促公民避免前往馬爾地夫。（中央社馬爾地夫2日綜合外電報導）",
        "source": {
            "uri": "setn.com",
            "dataType": "news",
            "title": "三立新聞",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://attach.setn.com/newsimages/2020/08/14/2719644-PH.jpg",
        "eventUri": "zho-1628164",
        "sentiment": null,
        "wgt": 455079605,
        "relevance": 1,
        "summary": "The Maldives has announced a ban on Israeli nationals entering the country and launched a nationwide fundraising campaign to support Palestine. President Mohamed Muizzu's office confirmed the decision, though the implementation date was not specified. This move comes amid ongoing conflict between Israel and Hamas in Gaza since October 7 of the previous year. The Maldives, an Islamic republic known for its picturesque islands, had previously attempted to normalize relations with Israel, but these efforts failed after a political shift in 2012. The ban follows pressure from opposition parties and government allies. In response, the Israeli Foreign Ministry has advised its citizens to avoid traveling to the Maldives."
    },
    {
        "uri": "8158512840",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "02:09:20",
        "dateTime": "2024-06-03T02:09:20Z",
        "dateTimePub": "2024-06-03T02:08:20Z",
        "dataType": "news",
        "sim": 0.6901960968971252,
        "url": "https://tw.news.yahoo.com/%E4%BB%A5%E8%89%B2%E5%88%97%E5%9C%8B%E9%98%B2%E9%83%A8%E9%95%B7-%E7%A0%94%E6%93%AC%E6%9B%BF%E4%BB%A3%E6%96%B9%E6%A1%88-%E5%8F%96%E4%BB%A3%E5%93%88%E7%91%AA%E6%96%AF%E5%9F%B7%E6%94%BF-013219574.html",
        "title": "以色列國防部長：研擬替代方案 取代哈瑪斯執政",
        "body": "（中央社耶路撒冷2日綜合外電報導）以色列國防部長今天表示，在讓以哈戰爭結束這段期間的任何階段，他們都不會接受讓哈瑪斯（Hamas）繼續統治加薩（Gaza），並已著手研究取代哈瑪斯執政的方案。\n\n以色列國防部長葛朗特（Yoav Gallant）在聲明中說：「在我們展開重要軍事行動的同時，國防機構也正評估取代哈瑪斯執政的替代方案。」\n\n葛朗特說：「我們將繼續圍困（加薩）地區，以將哈瑪斯逼出當地，並派部隊進駐，以組建足以威脅哈瑪斯的政府。」他並未詳述可能的替代方案。\n\n有伊朗撐腰的哈瑪斯矢言要消滅以色列，自2006年贏得國會選舉，並與西方國家支持的巴勒斯坦自治政府（Palestinian Authority）安全部隊發生短暫內戰後，便於2007年起就一直統治加薩地區。\n\n根據以色列媒體，在美國總統拜登提出結束以哈戰爭的框架協議後，葛朗特也是成員之一的以色列戰時內閣，可望於當天稍晚舉行會議。哈瑪斯目前暫且對拜登停火協議表示歡迎，但並未表示可能會下台還是自願繳械。\n\n葛朗特在以色列國防軍（IDF）南方司令部發聲明表示，以色列的軍事行動及建立替代政府的潛力，將有助推翻哈瑪斯當局，並救回人質。\n\n他說：「在為使戰爭結束過程的任何階段，我們都不會接受哈瑪斯對加薩的統治。」（譯者：李晉緯/核稿：陳昱婷）1130603",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455076560,
        "relevance": 1,
        "summary": "Israeli Defense Minister Yoav Gallant announced that Israel is exploring alternatives to Hamas governance in Gaza, emphasizing that Hamas will not be allowed to continue ruling the region at any stage of the ongoing Israel-Hamas conflict. Gallant stated that while significant military actions are underway, the defense establishment is evaluating options to replace Hamas. He mentioned that Israel will continue to besiege Gaza to force Hamas out and deploy troops to establish a government capable of threatening Hamas, though he did not specify the alternatives. Hamas, backed by Iran, has ruled Gaza since 2007 after winning the 2006 parliamentary elections and a brief civil war with the Palestinian Authority. Following a framework agreement proposed by U.S. President Joe Biden to end the conflict, Israel's wartime cabinet, including Gallant, is expected to meet. Hamas has tentatively welcomed Biden's ceasefire proposal but has not indicated any willingness to step down or disarm. Gallant believes that Israel's military actions and the potential establishment of an alternative government will help overthrow Hamas and rescue hostages."
    },
    {
        "uri": "8158509287",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "02:05:24",
        "dateTime": "2024-06-03T02:05:24Z",
        "dateTimePub": "2024-06-03T02:04:13Z",
        "dataType": "news",
        "sim": 0.6823529601097107,
        "url": "https://money.udn.com/money/story/5599/8005750",
        "title": "馬爾地夫力挺巴勒斯坦 禁以色列人入境 | 國際焦點 | 國際 | 經濟日報",
        "body": "印度洋國家馬爾地夫總統辦公室今天表示，將禁止以色列人入境，並宣布舉辦全國募款集會以支持巴勒斯坦。\n\n馬爾地夫為小型伊斯蘭共和國，擁有上千個地理位置優越的珊瑚島，以幽靜的白色沙灘、碧綠色淺潟湖，以及如「魯賓遜漂流記」（Robinson Crusoe）小島一般的度假勝地而聞名。\n\n法新社報導，馬爾地夫總統辦公室發言人在聲明中說，總統穆伊祖（Mohamed Muizzu）「決定對以色列護照實施禁令」，但未細說新法何時生效。\n\n穆伊祖也宣布一項名為「馬爾地夫支持巴勒斯坦」（Maldivians in Solidarity with Palestine）的全國募款活動。\n\n馬爾地夫在1990年代初期曾經取消對以色列遊客的禁令，並於2010年致力恢復兩國關係。不過，隨著2012年2月時任總統納希德（Mohamed Nasheed）倒台，兩國關係正常化的努力宣告失敗。\n\n以色列與巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）於去年10月7日在加薩走廊（Gaza Strip）交戰至今。馬爾地夫的反對黨和政府盟友近期一直向穆伊祖施壓，要求禁止以色列人入境，以象徵性抗議這場戰爭。\n\n官方數據顯示，今年前4個月前往馬爾地夫的以色列人數下降至528人，比去年同期減少88%。\n\n為回應這項禁令，以色列外交部發言人敦促公民避免前往馬爾地夫。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1628164",
        "sentiment": null,
        "wgt": 455076324,
        "relevance": 1,
        "summary": "The Maldives has announced a ban on Israeli nationals entering the country and launched a nationwide fundraising campaign to support Palestine. President Mohamed Muizzu's office confirmed the decision but did not specify when the ban would take effect. The Maldives, an Islamic republic known for its picturesque islands, had previously lifted a similar ban in the early 1990s and attempted to normalize relations with Israel in 2010. However, these efforts failed after the ousting of then-President Mohamed Nasheed in 2012. The recent decision comes amid ongoing conflict between Israel and Hamas in Gaza, with local political pressure on Muizzu to take a stand. The number of Israeli visitors to the Maldives has significantly decreased this year. In response, the Israeli Foreign Ministry has advised its citizens to avoid traveling to the Maldives."
    },
    {
        "uri": "8158509293",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "02:04:47",
        "dateTime": "2024-06-03T02:04:47Z",
        "dateTimePub": "2024-06-03T02:04:13Z",
        "dataType": "news",
        "sim": 0.6901960968971252,
        "url": "https://money.udn.com/money/story/5599/8005726",
        "title": "以色列國防部長：研擬替代方案 取代哈瑪斯執政 | 國際焦點 | 國際 | 經濟日報",
        "body": "以色列國防部長今天表示，在讓以哈戰爭結束這段期間的任何階段，他們都不會接受讓哈瑪斯（Hamas）繼續統治加薩（Gaza），並已著手研究取代哈瑪斯執政的方案。\n\n以色列國防部長葛朗特（Yoav Gallant）在聲明中說：「在我們展開重要軍事行動的同時，國防機構也正評估取代哈瑪斯執政的替代方案。」\n\n葛朗特說：「我們將繼續圍困（加薩）地區，以將哈瑪斯逼出當地，並派部隊進駐，以組建足以威脅哈瑪斯的政府。」他並未詳述可能的替代方案。\n\n有伊朗撐腰的哈瑪斯矢言要消滅以色列，自2006年贏得國會選舉，並與西方國家支持的巴勒斯坦自治政府（Palestinian Authority）安全部隊發生短暫內戰後，便於2007年起就一直統治加薩地區。\n\n根據以色列媒體，在美國總統拜登提出結束以哈戰爭的框架協議後，葛朗特也是成員之一的以色列戰時內閣，可望於當天稍晚舉行會議。哈瑪斯目前暫且對拜登停火協議表示歡迎，但並未表示可能會下台還是自願繳械。\n\n葛朗特在以色列國防軍（IDF）南方司令部發聲明表示，以色列的軍事行動及建立替代政府的潛力，將有助推翻哈瑪斯當局，並救回人質。\n\n他說：「在為使戰爭結束過程的任何階段，我們都不會接受哈瑪斯對加薩的統治。」",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455076287,
        "relevance": 1,
        "summary": "Israeli Defense Minister Yoav Gallant announced that Israel is exploring alternatives to Hamas governance in Gaza, emphasizing that Hamas will not be allowed to continue ruling the region at any stage of the ongoing Israel-Hamas conflict. Gallant stated that while significant military actions are underway, the defense establishment is evaluating options to replace Hamas. He mentioned that Israel will continue to besiege Gaza to oust Hamas and deploy forces to establish a government capable of threatening Hamas, though he did not specify the alternatives. Hamas, backed by Iran, has ruled Gaza since 2007 after winning the 2006 parliamentary elections and a brief civil war with the Palestinian Authority. Following a framework agreement proposed by U.S. President Joe Biden to end the conflict, Israel's wartime cabinet, including Gallant, is expected to meet. Hamas has tentatively welcomed Biden's ceasefire proposal but has not indicated any willingness to step down or disarm. Gallant asserted that Israel's military actions and the potential establishment of an alternative government aim to overthrow Hamas and rescue hostages."
    },
    {
        "uri": "8158507145",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "02:03:25",
        "dateTime": "2024-06-03T02:03:25Z",
        "dateTimePub": "2024-06-03T02:01:19Z",
        "dataType": "news",
        "sim": 0.5960784554481506,
        "url": "https://www.cna.com.tw/news/aopl/202406030024.aspx",
        "title": "馬爾地夫力挺巴勒斯坦 禁以色列人入境 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社馬爾地夫2日綜合外電報導）印度洋國家馬爾地夫總統辦公室今天表示，將禁止以色列人入境，並宣布舉辦全國募款集會以支持巴勒斯坦。\n\n馬爾地夫為小型伊斯蘭共和國，擁有上千個地理位置優越的珊瑚島，以幽靜的白色沙灘、碧綠色淺潟湖，以及如「魯賓遜漂流記」（Robinson Crusoe）小島一般的度假勝地而聞名。\n\n法新社報導，馬爾地夫總統辦公室發言人在聲明中說，總統穆伊祖（Mohamed Muizzu）「決定對以色列護照實施禁令」，但未細說新法何時生效。\n\n穆伊祖也宣布一項名為「馬爾地夫支持巴勒斯坦」（Maldivians in Solidarity with Palestine）的全國募款活動。\n\n馬爾地夫在1990年代初期曾經取消對以色列遊客的禁令，並於2010年致力恢復兩國關係。不過，隨著2012年2月時任總統納希德（Mohamed Nasheed）倒台，兩國關係正常化的努力宣告失敗。\n\n以色列與巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）於去年10月7日在加薩走廊（Gaza Strip）交戰至今。馬爾地夫的反對黨和政府盟友近期一直向穆伊祖施壓，要求禁止以色列人入境，以象徵性抗議這場戰爭。\n\n官方數據顯示，今年前4個月前往馬爾地夫的以色列人數下降至528人，比去年同期減少88%。\n\n為回應這項禁令，以色列外交部發言人敦促公民避免前往馬爾地夫。（譯者：紀錦玲/核稿：曾依璇）1130603",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1628164",
        "sentiment": null,
        "wgt": 455076205,
        "relevance": 1,
        "summary": "The Maldives has announced a ban on Israeli citizens entering the country and launched a nationwide fundraising campaign to support Palestine. President Mohamed Muizzu made the decision, although the implementation date of the ban is not specified. This move comes amid ongoing conflict between Israel and Hamas in Gaza since October 7 of the previous year. The Maldives, an Islamic republic known for its picturesque islands, had previously lifted a similar ban in the early 1990s and attempted to normalize relations with Israel in 2010, but these efforts failed after a political shift in 2012. The recent decision follows pressure from opposition parties and government allies. In response, the Israeli Foreign Ministry has advised its citizens to avoid traveling to the Maldives."
    },
    {
        "uri": "8158505240",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "01:59:02",
        "dateTime": "2024-06-03T01:59:02Z",
        "dateTimePub": "2024-06-03T01:57:50Z",
        "dataType": "news",
        "sim": 0.686274528503418,
        "url": "https://www.cna.com.tw/news/aopl/202406030023.aspx",
        "title": "以色列國防部長：研擬替代方案取代哈瑪斯執政 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社耶路撒冷2日綜合外電報導）以色列國防部長今天表示，在讓以哈戰爭結束這段期間的任何階段，他們都不會接受讓哈瑪斯（Hamas）繼續統治加薩（Gaza），並已著手研究取代哈瑪斯執政的方案。\n\n以色列國防部長葛朗特（Yoav Gallant）在聲明中說：「在我們展開重要軍事行動的同時，國防機構也正評估取代哈瑪斯執政的替代方案。」\n\n葛朗特說：「我們將繼續圍困（加薩）地區，以將哈瑪斯逼出當地，並派部隊進駐，以組建足以威脅哈瑪斯的政府。」他並未詳述可能的替代方案。\n\n有伊朗撐腰的哈瑪斯矢言要消滅以色列，自2006年贏得國會選舉，並與西方國家支持的巴勒斯坦自治政府（Palestinian Authority）安全部隊發生短暫內戰後，便於2007年起就一直統治加薩地區。\n\n根據以色列媒體，在美國總統拜登提出結束以哈戰爭的框架協議後，葛朗特也是成員之一的以色列戰時內閣，可望於當天稍晚舉行會議。哈瑪斯目前暫且對拜登停火協議表示歡迎，但並未表示可能會下台還是自願繳械。\n\n葛朗特在以色列國防軍（IDF）南方司令部發聲明表示，以色列的軍事行動及建立替代政府的潛力，將有助推翻哈瑪斯當局，並救回人質。\n\n他說：「在為使戰爭結束過程的任何階段，我們都不會接受哈瑪斯對加薩的統治。」（譯者：李晉緯/核稿：陳昱婷）1130603",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://imgcdn.cna.com.tw/www/webphotos/WebCover/800/20240603/853x640_873837470101.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455075942,
        "relevance": 1,
        "summary": "Israeli Defense Minister Yoav Gallant announced that Israel is exploring alternatives to Hamas governance in Gaza, emphasizing that Hamas will not be allowed to continue ruling the region at any stage of the ongoing Israel-Hamas conflict. Gallant stated that while significant military operations are underway, the defense establishment is evaluating options to replace Hamas. He mentioned that Israel will continue to besiege Gaza to oust Hamas and deploy forces to establish a government that can threaten Hamas, though he did not provide specific details on the alternatives.\n\nHamas, backed by Iran, has controlled Gaza since 2007 after winning the 2006 parliamentary elections and a brief civil war with the Palestinian Authority. Following a framework agreement proposed by U.S. President Joe Biden to end the conflict, Israel's wartime cabinet, including Gallant, is expected to meet. While Hamas has tentatively welcomed Biden's ceasefire proposal, it has not indicated any willingness to step down or disarm.\n\nGallant, speaking from the Israel Defense Forces' Southern Command, asserted that Israel's military actions and the potential establishment of an alternative government aim to overthrow Hamas and rescue hostages. He reiterated that Hamas's rule over Gaza will not be accepted at any point during the conflict resolution process."
    },
    {
        "uri": "2024-06-376602864",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-03",
        "time": "01:33:37",
        "dateTime": "2024-06-03T01:33:37Z",
        "dateTimePub": "2024-06-02T13:26:29Z",
        "dataType": "news",
        "sim": 0.6901960968971252,
        "url": "https://www.hk01.com/即時國際/1025171/拜登提以巴停火方案-內塔尼亞胡幕僚-不理想但願意接受",
        "title": "拜登提以巴停火方案　內塔尼亞胡幕僚：不理想但願意接受",
        "body": "以色列總理內塔尼亞胡（Benjamin Netanyahu）的一名幕僚6月2日證實，儘管美國總統拜登（Joe Biden）目前推動結束加沙戰爭的方案存在缺陷，需要做更多完善工作，以色列願意接受該方案的框架協議。\n\n據路透社報道，內塔尼亞胡首席外交政策顧問福爾克（Ophir Falk）在接受英國《星期日泰晤士報》（Sunday Times）採訪時表示，拜登的提議是「我們同意的協議 -- -- 這不是一個好的協議，但我們非常希望釋放人質，所有的人質」。\n\n福爾克認為「還有很多細節需要解決」。以色列的停火條件沒有改變，包括「釋放人質和摧毀哈馬斯這個種族滅絕的恐怖組織」。\n\n美國總統拜登5月31日公布向以色列提交的結束戰爭的三階段路線圖。新停火方案分三個階段實施，加沙（Gaza）將首先實施為期六周的「完全停火」。在這六週裏，以軍將撤出加沙人口稠密的地區，哈馬斯須釋放婦女、老人和傷員，以色列則釋放數百名巴勒斯坦人。\n\n在第二階段，哈馬斯將釋放剩餘人質。作為交換條件，以軍將全部撤出加沙地帶。第三階段將開啟加沙的大規模重建計劃。",
        "source": {
            "uri": "hk01.com",
            "dataType": "news",
            "title": "香港01",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Hong Kong"
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://cdn.hk01.com/di/media/images/dw/20231111/800016123507511296257609.jpeg/kVREdgHLwf-Mkj6DZQ3v3Zypsul-iVh7F74dzxe-Hc8?v=w1280r16_9",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455074417,
        "relevance": 1,
        "summary": "U.S. President Joe Biden has proposed a ceasefire plan to end the Gaza conflict, which Israeli Prime Minister Benjamin Netanyahu's aide, Ophir Falk, confirmed on June 2 that Israel is willing to accept despite its imperfections. The plan, announced by Biden on May 31, involves a three-phase roadmap. The first phase includes a six-week complete ceasefire, during which Israeli forces will withdraw from densely populated areas of Gaza, Hamas will release women, elderly, and injured hostages, and Israel will release hundreds of Palestinian prisoners. In the second phase, Hamas will release the remaining hostages in exchange for a full Israeli withdrawal from Gaza. The third phase focuses on a large-scale reconstruction plan for Gaza. Falk emphasized that while the plan needs more details, Israel's conditions for a ceasefire remain unchanged, including the release of hostages and the dismantling of Hamas."
    },
    {
        "uri": "2024-06-376513085",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "21:34:33",
        "dateTime": "2024-06-02T21:34:33Z",
        "dateTimePub": "2024-06-02T21:11:33Z",
        "dataType": "news",
        "sim": 0.6352941393852234,
        "url": "https://www.rfi.fr/tw/%E4%B8%AD%E6%9D%B1/20240602-%E4%BB%A5%E8%89%B2%E5%88%97%E8%AA%AA%E6%8E%A5%E5%8F%97%E5%81%9C%E7%81%AB%E5%8D%94%E8%AD%B0%E4%BD%86%E9%A0%88%E4%BF%AE%E6%94%B9-%E6%95%B8%E5%8D%83%E4%BA%BA%E9%9B%86%E6%9C%83%E8%A6%81-%E6%8A%8A%E4%BA%BA%E8%B3%AA%E5%B8%B6%E5%9B%9E%E5%AE%B6",
        "title": "以色列說接受停火協議但須修改 數千人集會要\"把人質帶回家",
        "body": "路透社報導：內塔尼亞胡的首席外交政策顧問法克（Ophir Falk）接受\"星期日泰晤士報\"（Sunday Times）專訪時表示，拜登提出的計畫是\"我們贊同、但不完善的計畫，但我們非常希望所有人質獲釋\"。\"許多細節仍待商榷\"，並強調以色列提出\"釋放人質和摧毀施行種族滅絕的恐怖主義組織哈瑪斯（Hamas）\"等條件不變。\n\n美國總統拜登起初支持以色列進攻加沙走廊，後來公開譴責這個行動造成大量平民傷亡。5月31日，拜登公布以色列方面提議的加沙走廊3階段停戰提議。\n\n這之後，數以千計以色列人在特拉維夫（Tel Aviv）集會，要求政府接受美國總統拜登提出的停火和釋放人質協議。\n\n中央社轉引法新社報導，集會者用以色列和美國國旗點綴在他們稱為\"人質廣場\"的市中心廣場上，旁邊的布條寫著：\"把他們帶回家！\"\n\n34歲的抗議者祖爾（Abigail Zur）告訴法新社：\"拜登是我們唯一的希望。\"\n\n有示威者告訴法新社，他們擔心內塔尼亞胡會否認這份協議。一名50歲出頭的抗議者說：\"拜登比內塔尼亞胡更關心我們的人質。\"\n\n46歲抗議者卡普阿諾（Diti Kapuano）表示，內塔尼亞胡更關心自己的政治未來，\"我希望拜登以某種方式施加足夠的壓力，好讓政府和內塔尼亞胡接受這項協議。\"\n\n以色列非營利組織\"人質及失蹤家庭論壇\"（Hostage and Missing Families Forum）在聲明中表示：\"鑒於總統拜登昨晚的談話，我們將要求以色列政府立即批淮（人質釋放協議）並立即將所有人質帶回家。\"\"我們還呼籲所有政府部長和聯盟成員公開承諾支持那份協議，不允許破壞協議並危及人質。\"\n\n該組織說：他們聯繫各國大使館，敦促他們支持這項計畫。\n\n後來公開譴責這個行動造成大量平民傷亡。5月31日，拜登公布以色列方面提議的加薩走廊（Gaza Strip）3階段停戰提議。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/628b095c-1510-11ef-81b2-005056bfb2b6/w:1280/p:16x9/000_34Q373Z.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455060073,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu's chief foreign policy advisor, Ophir Falk, stated in an interview with the Sunday Times that Israel is open to a ceasefire agreement proposed by U.S. President Joe Biden but requires modifications. The plan aims to release hostages and dismantle the terrorist organization Hamas. Initially, Biden supported Israel's offensive in Gaza but later condemned the resulting civilian casualties. On May 31, Biden announced a three-phase ceasefire proposal for Gaza.\n\nThousands of Israelis gathered in Tel Aviv, urging the government to accept Biden's ceasefire and hostage release plan. Protesters, adorned with Israeli and American flags, demanded the return of hostages, expressing concerns that Netanyahu might reject the agreement. Demonstrators believe Biden is more concerned about the hostages than Netanyahu, who they accuse of prioritizing his political future. The Hostage and Missing Families Forum, an Israeli non-profit, called for the immediate approval of the agreement and urged government officials to publicly support it. The organization also reached out to international embassies for support."
    },
    {
        "uri": "2024-06-376505206",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "21:15:31",
        "dateTime": "2024-06-02T21:15:31Z",
        "dateTimePub": "2024-06-02T21:11:32Z",
        "dataType": "news",
        "sim": 0.4627451002597809,
        "url": "https://www.rfi.fr/cn/%E4%B8%AD%E4%B8%9C/20240602-%E4%BB%A5%E8%89%B2%E5%88%97%E8%AF%B4%E6%8E%A5%E5%8F%97%E5%81%9C%E7%81%AB%E5%8D%8F%E8%AE%AE%E4%BD%86%E9%A1%BB%E4%BF%AE%E6%94%B9-%E6%95%B0%E5%8D%83%E4%BA%BA%E9%9B%86%E4%BC%9A%E8%A6%81-%E6%8A%8A%E4%BA%BA%E8%B4%A8%E5%B8%A6%E5%9B%9E%E5%AE%B6",
        "title": "以色列说接受停火协议但须修改 数千人集会要\"把人质带回家",
        "body": "路透社报导：内塔尼亚胡的首席外交政策顾问法克（Ophir Falk）接受\"星期日泰晤士报\"（Sunday Times）专访时表示，拜登提出的计划是\"我们赞同、但不完善的计划，但我们非常希望所有人质获释\"。\"许多细节仍待商榷\"，并强调以色列提出\"释放人质和摧毁施行种族灭绝的恐怖主义组织哈玛斯（Hamas）\"等条件不变。\n\n美国总统拜登起初支持以色列进攻加沙走廊，后来公开谴责这个行动造成大量平民伤亡。5月31日，拜登公布以色列方面提议的加沙走廊3阶段停战提议。\n\n这之后，数以千计以色列人在特拉维夫（Tel Aviv）集会，要求政府接受美国总统拜登提出的停火和释放人质协议。\n\n中央社转引法新社报导，集会者用以色列和美国国旗点缀在他们称为\"人质广场\"的市中心广场上，旁边的布条写著：\"把他们带回家！\"\n\n34岁的抗议者祖尔（Abigail Zur）告诉法新社：\"拜登是我们唯一的希望。\"\n\n有示威者告诉法新社，他们担心内塔尼亚胡会否认这份协议。一名50岁出头的抗议者说：\"拜登比内塔尼亚胡更关心我们的人质。\"\n\n46岁抗议者卡普阿诺（Diti Kapuano）表示，内塔尼亚胡更关心自己的政治未来，\"我希望拜登以某种方式施加足够的压力，好让政府和内塔尼亚胡接受这项协议。\"\n\n以色列非营利组织\"人质及失踪家庭论坛\"（Hostage and Missing Families Forum）在声明中表示：\"鉴于总统拜登昨晚的谈话，我们将要求以色列政府立即批淮（人质释放协议）并立即将所有人质带回家。\"\"我们还呼吁所有政府部长和联盟成员公开承诺支持那份协议，不允许破坏协议并危及人质。\"\n\n该组织说：他们联系各国大使馆，敦促他们支持这项计划。\n\n后来公开谴责这个行动造成大量平民伤亡。5月31日，拜登公布以色列方面提议的加萨走廊（Gaza Strip）3阶段停战提议。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/628b095c-1510-11ef-81b2-005056bfb2b6/w:1280/p:16x9/000_34Q373Z.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 455058931,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu's chief foreign policy advisor, Ophir Falk, stated in an interview with the \"Sunday Times\" that Israel is open to a ceasefire agreement proposed by U.S. President Joe Biden but requires modifications. The plan aims to secure the release of hostages and dismantle the terrorist organization Hamas. \n\nInitially, Biden supported Israel's offensive in Gaza but later condemned the resulting civilian casualties. On May 31, Biden announced a three-phase ceasefire proposal for Gaza.\n\nThousands of Israelis gathered in Tel Aviv, urging the government to accept Biden's ceasefire and hostage release plan. Protesters, adorned with Israeli and American flags, demanded the return of hostages, expressing hope in Biden's intervention. Some voiced concerns that Netanyahu might reject the agreement, prioritizing his political future over the hostages' welfare.\n\nThe Hostage and Missing Families Forum, an Israeli non-profit, called on the government to approve the agreement immediately and urged international support for the plan."
    },
    {
        "uri": "8157839586",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "12:48:29",
        "dateTime": "2024-06-02T12:48:29Z",
        "dateTimePub": "2024-06-02T12:45:47Z",
        "dataType": "news",
        "sim": 0.7333333492279053,
        "url": "https://www.cna.com.tw/news/aopl/202406020201.aspx",
        "title": "以色列官員：接受拜登版加薩停火協議 惟仍須修改 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社耶路撒冷2日綜合外電報導）以色列總理尼坦雅胡的幕僚今天證實，以方已接受美國總統拜登提出的加薩戰爭3階段停火框架協議，但該協議有些缺陷，因此仍有許多工作尚待完成。\n\n路透社報導，尼坦雅胡（Benjamin Netanyahu）的首席外交政策顧問法克（Ophir Falk）接受「星期日泰晤士報」（Sunday Times）專訪時表示，拜登提出的計畫是「我們贊同、但不完善的計畫，但我們非常希望所有人質獲釋」。\n\n法克說，「許多細節仍待商榷」，並強調以色列提出「釋放人質和摧毀施行種族滅絕的恐怖主義組織哈瑪斯（Hamas）」等條件不變。\n\n拜登起初支持以色列進攻加薩走廊，後來公開譴責這個行動造成大量平民傷亡。5月31日，拜登公布以色列方面提議的加薩走廊（Gaza Strip）3階段停戰提議。\n\n拜登表示，第1階段要求雙方休戰6週，並釋放被哈瑪斯挾持的部分人質；第2階段則是以哈雙方就「無限期停止敵對行動」進行商討，並釋放所有生還的人質；第3階段則是加薩的重建工作。\n\n現階段哈瑪斯針對上述提議表示歡迎。哈瑪斯高階官員哈姆丹（Osama Hamdan）昨天告訴半島電視台（Al Jazeera），「拜登的說法包含積極正面的想法，但我方期盼這些想法能在符合我方要求的全面協議框架下實現」。（譯者：洪啟原/核稿：施施）1130602",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455028509,
        "relevance": 1,
        "summary": "Israeli officials have confirmed that they have accepted U.S. President Joe Biden's proposed three-phase ceasefire framework for the Gaza conflict, though they noted that the plan still requires modifications. Prime Minister Benjamin Netanyahu's chief foreign policy advisor, Ophir Falk, stated that while the plan is agreeable, it is not perfect and emphasized the need for the release of all hostages and the destruction of Hamas, which Israel considers a genocidal terrorist organization.\n\nBiden initially supported Israel's offensive in Gaza but later condemned the high civilian casualties. On May 31, Biden unveiled the three-phase ceasefire proposal, which includes a six-week truce and the release of some hostages in the first phase, discussions for an indefinite cessation of hostilities and the release of all surviving hostages in the second phase, and the reconstruction of Gaza in the third phase.\n\nHamas has welcomed the proposal, with senior official Osama Hamdan expressing optimism but also stressing the need for a comprehensive agreement that meets their demands."
    },
    {
        "uri": "8157832499",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "12:40:03",
        "dateTime": "2024-06-02T12:40:03Z",
        "dateTimePub": "2024-06-02T12:38:42Z",
        "dataType": "news",
        "sim": 0.7411764860153198,
        "url": "https://money.udn.com/money/story/5599/8005068",
        "title": "以色列官員：接受拜登版加薩停火協議 惟仍須修改 | 國際焦點 | 國際 | 經濟日報",
        "body": "以色列總理尼坦雅胡的幕僚今天證實，以方已接受美國總統拜登提出的加薩戰爭3階段停火框架協議，但該協議有些缺陷，因此仍有許多工作尚待完成。\n\n路透社報導，尼坦雅胡（Benjamin Netanyahu）的首席外交政策顧問法克（Ophir Falk）接受「星期日泰\n\n晤士報」（Sunday Times）專訪時表示，拜登提出的計畫是「我們贊同、但不完善的計畫，但我們非常希望所有人質獲釋」。\n\n法克說，「許多細節仍待商榷」，並強調以色列提出「釋放人質和摧毀施行種族滅絕的恐怖主義組織哈瑪斯（Hamas）」等條件不變。\n\n拜登起初支持以色列進攻加薩走廊，後來公開譴責這個行動造成大量平民傷亡。5月31日，拜登公布以色列方面提議的加薩走廊（Gaza Strip）3階段停戰提議。\n\n拜登表示，第1階段要求雙方休戰6週，並釋放被哈瑪斯挾持的部分人質；第2階段則是以哈雙方就「無限期停止敵對行動」進行商討，並釋放所有生還的人質；第3階段則是加薩的重建工作。\n\n現階段哈瑪斯針對上述提議表示歡迎。哈瑪斯高階官員哈姆丹（Osama Hamdan）昨天告訴半島電視台（Al Jazeera），「拜登的說法包含積極正面的想法，但我方期盼這些想法能在符合我方要求的全面協議框架下實現」。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455028003,
        "relevance": 1,
        "summary": "Israeli officials have confirmed that they have accepted U.S. President Joe Biden's proposed three-phase ceasefire framework for the Gaza conflict, though they noted that the plan has some deficiencies and requires further work. Prime Minister Benjamin Netanyahu's chief foreign policy advisor, Ophir Falk, stated in an interview that while the plan is agreeable, it is not perfect, and emphasized the importance of releasing all hostages and dismantling the terrorist organization Hamas.\n\nBiden initially supported Israel's offensive in Gaza but later condemned the high civilian casualties. On May 31, Biden unveiled the three-phase ceasefire proposal, which includes a six-week truce and partial hostage release in the first phase, discussions for an indefinite cessation of hostilities and the release of all surviving hostages in the second phase, and Gaza's reconstruction in the third phase.\n\nHamas has shown a positive response to the proposal, with senior official Osama Hamdan expressing hope that the ideas will be realized within a comprehensive agreement that meets their requirements."
    },
    {
        "uri": "2024-06-376031601",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "08:27:57",
        "dateTime": "2024-06-02T08:27:57Z",
        "dateTimePub": "2024-06-02T07:32:07Z",
        "dataType": "news",
        "sim": 0.4156862795352936,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240602-%E7%89%B9%E6%8B%89%E7%BB%B4%E5%A4%AB%E6%95%B0%E5%8D%83%E4%BA%BA%E9%9B%86%E4%BC%9A-%E5%90%81%E6%8B%9C%E7%99%BB%E4%BF%83%E4%BB%A5%E8%89%B2%E5%88%97%E6%94%BE%E4%BA%BA%E8%B4%A8",
        "title": "特拉维夫数千人集会 吁拜登促以色列放人质",
        "body": "（法新社特拉维夫1日电） 数以千计以色列人今天在特拉维夫（Tel Aviv）集会，要求政府接受美国总统拜登提出的停火和释放人质协议，许多人担心以色列总理尼坦雅胡（Benjamin Netanyahu）会否认这项提议。\n\n集会者用以色列和美国国旗点缀在他们称为「人质广场」的市中心广场上，旁边的布条写着：「把他们带回家！」\n\n34岁的抗议者祖尔（Abigail Zur）告诉法新社：「拜登是我们唯一的希望。」\n\n拜登昨天表示，以色列提出一个新的3阶段路线图，以实现全面停火，其中包括巴勒斯坦武装分子哈玛斯（Hamas）释放被他们扣押在加萨走廊（Gaza Strip）的人质。\n\n示威者告诉法新社，他们担心尼坦雅胡会否认这份协议。\n\n一名50岁出头的抗议者说：「拜登比尼坦雅胡更关心我们的人质。」\n\n46岁抗议者卡普阿诺（Diti Kapuano）表示，尼坦雅胡更关心自己的政治未来。\n\n「我希望拜登以某种方式施加足够的压力，好让政府和尼坦雅胡接受这项协议。」",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455012877,
        "relevance": 1,
        "summary": "Thousands of Israelis gathered in Tel Aviv, urging their government to accept a ceasefire and hostage release agreement proposed by U.S. President Joe Biden. The demonstrators, concerned that Prime Minister Benjamin Netanyahu might reject the proposal, decorated the central square, dubbed \"Hostage Square,\" with Israeli and American flags and banners reading \"Bring them home!\" Biden announced that Israel had proposed a new three-phase roadmap for a comprehensive ceasefire, including the release of hostages held by Hamas in the Gaza Strip. Protesters expressed more trust in Biden's concern for the hostages than in Netanyahu, who they believe is more focused on his political future. They hope Biden can exert enough pressure to ensure the agreement is accepted."
    },
    {
        "uri": "2024-06-375999203",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "07:37:38",
        "dateTime": "2024-06-02T07:37:38Z",
        "dateTimePub": "2024-06-02T07:20:05Z",
        "dataType": "news",
        "sim": 0.6117647290229797,
        "url": "https://hk.news.yahoo.com/%E7%89%B9%E6%8B%89%E7%B6%AD%E5%A4%AB%E6%95%B8%E5%8D%83%E4%BA%BA%E9%9B%86%E6%9C%83-%E7%B1%B2%E6%8B%9C%E7%99%BB%E4%BF%83%E4%BB%A5%E8%89%B2%E5%88%97%E6%94%BE%E4%BA%BA%E8%B3%AA-072005407.html",
        "title": "特拉維夫數千人集會 籲拜登促以色列放人質",
        "body": "（法新社特拉維夫1日電） 數以千計以色列人今天在特拉維夫（Tel Aviv）集會，要求政府接受美國總統拜登提出的停火和釋放人質協議，許多人擔心以色列總理尼坦雅胡（Benjamin Netanyahu）會否認這項提議。\n\n集會者用以色列和美國國旗點綴在他們稱為「人質廣場」的市中心廣場上，旁邊的布條寫著：「把他們帶回家！」\n\n34歲的抗議者祖爾（Abigail Zur）告訴法新社：「拜登是我們唯一的希望。」\n\n拜登昨天表示，以色列提出一個新的3階段路線圖，以實現全面停火，其中包括巴勒斯坦武裝分子哈瑪斯（Hamas）釋放被他們扣押在加薩走廊（Gaza Strip）的人質。\n\n示威者告訴法新社，他們擔心尼坦雅胡會否認這份協議。\n\n一名50歲出頭的抗議者說：「拜登比尼坦雅胡更關心我們的人質。」\n\n46歲抗議者卡普阿諾（Diti Kapuano）表示，尼坦雅胡更關心自己的政治未來。\n\n「我希望拜登以某種方式施加足夠的壓力，好讓政府和尼坦雅胡接受這項協議。」",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/zh-tw/afp.com.hk/df1fe9b141c7d14f666ee898db1a694f",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 455009858,
        "relevance": 1,
        "summary": "Thousands of Israelis gathered in Tel Aviv, urging their government to accept a ceasefire and hostage release agreement proposed by U.S. President Joe Biden. The demonstrators, concerned that Prime Minister Benjamin Netanyahu might reject the proposal, decorated the central square, dubbed \"Hostage Square,\" with Israeli and American flags and banners reading \"Bring them home!\" Protesters expressed hope in Biden, with some stating that he cares more about the hostages than Netanyahu, who they believe is more focused on his political future. Biden's plan includes a three-phase roadmap for a comprehensive ceasefire and the release of hostages held by Hamas in the Gaza Strip."
    },
    {
        "uri": "8157501970",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "07:34:49",
        "dateTime": "2024-06-02T07:34:49Z",
        "dateTimePub": "2024-06-02T07:27:20Z",
        "dataType": "news",
        "sim": 0.6705882549285889,
        "url": "https://www.cna.com.tw/news/aopl/202406020112.aspx",
        "title": "伊朗稱遭惡意指控 召見瑞典外交官 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（法新社德黑蘭2日綜合外電報導）瑞典情報機構日前指稱伊朗在瑞典境內，「利用犯罪網絡」攻擊以色列與其利益。伊朗外交部今天表示，已針對這些「毫無根據與惡意的指控」，召見了瑞典駐德黑蘭的臨時代辦。\n\n法新社表示，伊朗外交部在社群平台X發布訊息指出，該部西歐事務負責人的助理召見了瑞典駐德黑蘭臨時代辦。\n\n伊朗駐瑞典大使館日前已否認正在招募瑞典犯罪集團成員，對以色列在瑞典的利益發動「暴力行為」。\n\n在此之前，瑞典安全局（Sapo）表示，被伊朗招募的代理人，暴力行為目標特別鎖定「以色列和猶太人在瑞典的利益、目標和作業」。\n\n而在瑞典安全局宣布上述消息前不久，瑞典報紙「每日新聞」（Dagens Nyheter）援引以色列情報機構「摩薩德」（Mossad）的文件指出，兩個瑞典犯罪集團的領袖已被伊朗政權招募。\n\n瑞典安全局表示，「伊朗此前曾在歐洲其它國家使用暴力，以壓制批評聲浪和對其政權的威脅。」\n\n瑞典外交部長比爾史特龍（Tobias Billstrom）5月30日在發給媒體的電子郵件中表示：「瑞典不會成為國家行為者利用犯罪網絡促進自身利益的平台。」\n\n伊朗大使館在聲明中駁斥指控，並說：「很不幸的，某些瑞典媒體引用了來自這個殘暴政權（以色列）媒體與機構的虛假和毫無根據說法，並對伊朗發表了不實報導。」\n\n伊朗大使館表示，他們「希望瑞典媒體切勿相信以色列政權的說法和報導」，並努力「終結猶太復國主義政權在巴勒斯坦的罪行」。\n\n自10月7日爆發加薩（Gaza）戰爭以來，以色列和伊朗之間的緊張局勢日益升高。 （譯者：屈享平/核稿：蔡佳敏）1130602",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1627027",
        "sentiment": null,
        "wgt": 455009689,
        "relevance": 1,
        "summary": "Iran has summoned the Swedish chargé d'affaires in Tehran in response to accusations from Swedish intelligence that Iran is using criminal networks to target Israeli interests in Sweden. The Iranian Foreign Ministry called these allegations baseless and malicious. The Swedish Security Service (Sapo) had earlier claimed that Iranian-recruited agents were focusing on Israeli and Jewish targets in Sweden. This follows a report from the Swedish newspaper \"Dagens Nyheter,\" citing Mossad documents, which alleged that leaders of two Swedish criminal groups were recruited by Iran. Swedish Foreign Minister Tobias Billstrom stated that Sweden will not allow its territory to be used for such activities. The Iranian embassy in Sweden denied the accusations and criticized Swedish media for allegedly spreading false information from Israeli sources. Tensions between Israel and Iran have been escalating, especially since the outbreak of the Gaza war on October 7."
    },
    {
        "uri": "8157505894",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "07:32:49",
        "dateTime": "2024-06-02T07:32:49Z",
        "dateTimePub": "2024-06-02T07:31:30Z",
        "dataType": "news",
        "sim": 0.6235294342041016,
        "url": "https://tw.news.yahoo.com/%E4%BC%8A%E6%9C%97%E7%A8%B1%E9%81%AD%E6%83%A1%E6%84%8F%E6%8C%87%E6%8E%A7-%E5%8F%AC%E8%A6%8B%E7%91%9E%E5%85%B8%E5%A4%96%E4%BA%A4%E5%AE%98-071028182.html",
        "title": "伊朗稱遭惡意指控 召見瑞典外交官",
        "body": "（法新社德黑蘭2日綜合外電報導）瑞典情報機構日前指稱伊朗在瑞典境內，「利用犯罪網絡」攻擊以色列與其利益。伊朗外交部今天表示，已針對這些「毫無根據與惡意的指控」，召見了瑞典駐德黑蘭的臨時代辦。\n\n法新社表示，伊朗外交部在社群平台X發布訊息指出，該部西歐事務負責人的助理召見了瑞典駐德黑蘭臨時代辦。\n\n伊朗駐瑞典大使館日前已否認正在招募瑞典犯罪集團成員，對以色列在瑞典的利益發動「暴力行為」。\n\n在此之前，瑞典安全局（Sapo）表示，被伊朗招募的代理人，暴力行為目標特別鎖定「以色列和猶太人在瑞典的利益、目標和作業」。\n\n而在瑞典安全局宣布上述消息前不久，瑞典報紙「每日新聞」（Dagens Nyheter）援引以色列情報機構「摩薩德」（Mossad）的文件指出，兩個瑞典犯罪集團的領袖已被伊朗政權招募。\n\n瑞典安全局表示，「伊朗此前曾在歐洲其它國家使用暴力，以壓制批評聲浪和對其政權的威脅。」\n\n瑞典外交部長比爾史特龍（Tobias Billstrom）5月30日在發給媒體的電子郵件中表示：「瑞典不會成為國家行為者利用犯罪網絡促進自身利益的平台。」\n\n伊朗大使館在聲明中駁斥指控，並說：「很不幸的，某些瑞典媒體引用了來自這個殘暴政權（以色列）媒體與機構的虛假和毫無根據說法，並對伊朗發表了不實報導。」\n\n伊朗大使館表示，他們「希望瑞典媒體切勿相信以色列政權的說法和報導」，並努力「終結猶太復國主義政權在巴勒斯坦的罪行」。\n\n自10月7日爆發加薩（Gaza）戰爭以來，以色列和伊朗之間的緊張局勢日益升高。 （譯者：屈享平/核稿：蔡佳敏）1130602",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627027",
        "sentiment": null,
        "wgt": 455009569,
        "relevance": 1,
        "summary": "Iran has summoned the Swedish chargé d'affaires in Tehran in response to accusations from Swedish intelligence that Iran is using criminal networks in Sweden to target Israeli interests. The Iranian Foreign Ministry called these claims \"baseless and malicious.\" The Swedish Security Service (Sapo) had earlier alleged that Iranian-recruited agents were focusing on Israeli and Jewish targets in Sweden. This follows a report from the Swedish newspaper Dagens Nyheter, citing Mossad documents, which claimed that leaders of two Swedish criminal groups were recruited by Iran. Swedish Foreign Minister Tobias Billstrom stated that Sweden will not allow its territory to be used for such activities. The Iranian embassy in Sweden denied the accusations and criticized Swedish media for allegedly spreading false information from Israeli sources. Tensions between Israel and Iran have been escalating since the Gaza conflict began on October 7."
    },
    {
        "uri": "8157495993",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "07:22:35",
        "dateTime": "2024-06-02T07:22:35Z",
        "dateTimePub": "2024-06-02T07:21:44Z",
        "dataType": "news",
        "sim": 0.572549045085907,
        "url": "https://money.udn.com/money/story/5599/8004690",
        "title": "伊朗稱遭惡意指控 召見瑞典外交官 | 國際焦點 | 國際 | 經濟日報",
        "body": "瑞典情報機構日前指稱伊朗在瑞典境內，「利用犯罪網絡」攻擊以色列與其利益。伊朗外交部今天表示，已針對這些「毫無根據與惡意的指控」，召見了瑞典駐德黑蘭的臨時代辦。\n\n法新社表示，伊朗外交部在社群平台X發布訊息指出，該部西歐事務負責人的助理召見了瑞典駐德黑蘭臨時代辦。\n\n伊朗駐瑞典大使館日前已否認正在招募瑞典犯罪集團成員，對以色列在瑞典的利益發動「暴力行為」。\n\n在此之前，瑞典安全局（Sapo）表示，被伊朗招募的代理人，暴力行為目標特別鎖定「以色列和猶太人在瑞典的利益、目標和作業」。\n\n而在瑞典安全局宣布上述消息前不久，瑞典報紙「每日新聞」（Dagens Nyheter）援引以色列情報機構「摩薩德」（Mossad）的文件指出，兩個瑞典犯罪集團的領袖已被伊朗政權招募。\n\n瑞典安全局表示，「伊朗此前曾在歐洲其它國家使用暴力，以壓制批評聲浪和對其政權的威脅。」\n\n瑞典外交部長比爾史特龍（Tobias Billstrom）5月30日在發給媒體的電子郵件中表示：「瑞典不會成為國家行為者利用犯罪網絡促進自身利益的平台。」\n\n伊朗大使館在聲明中駁斥指控，並說：「很不幸的，某些瑞典媒體引用了來自這個殘暴政權（以色列）媒體與機構的虛假和毫無根據說法，並對伊朗發表了不實報導。」\n\n伊朗大使館表示，他們「希望瑞典媒體切勿相信以色列政權的說法和報導」，並努力「終結猶太復國主義政權在巴勒斯坦的罪行」。\n\n自10月7日爆發加薩（Gaza）戰爭以來，以色列和伊朗之間的緊張局勢日益升高。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1627027",
        "sentiment": null,
        "wgt": 455008955,
        "relevance": 1,
        "summary": "The article reports on Iran summoning the Swedish chargé d'affaires in Tehran in response to accusations from Swedish intelligence that Iran is using criminal networks in Sweden to target Israeli interests. Iran's Foreign Ministry called these allegations baseless and malicious. The Swedish Security Service (Sapo) had claimed that Iranian-recruited agents were focusing on Israeli and Jewish targets in Sweden. This followed a report from the Swedish newspaper \"Dagens Nyheter,\" citing Mossad documents, which alleged that leaders of two Swedish criminal groups had been recruited by Iran. Swedish Foreign Minister Tobias Billstrom stated that Sweden would not allow its territory to be used for such activities. The Iranian embassy denied the accusations, criticizing Swedish media for relying on Israeli sources and urging them not to believe Israeli reports. The tensions between Israel and Iran have been escalating since the Gaza war began on October 7."
    },
    {
        "uri": "2024-06-375940165",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "06:01:41",
        "dateTime": "2024-06-02T06:01:41Z",
        "dateTimePub": "2024-06-02T02:32:07Z",
        "dataType": "news",
        "sim": 0.6196078658103943,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240602-%E5%8D%A1%E8%BE%BE%E5%9F%83%E5%8F%8A%E5%92%8C%E7%BE%8E%E5%9B%BD%E8%B0%83%E8%A7%A3%E4%BA%BA%E5%91%98-%E5%91%BC%E5%90%81%E4%BB%A5%E5%93%88%E6%8E%A5%E5%8F%97%E5%81%9C%E6%88%98%E5%8D%8F%E8%AE%AE",
        "title": "卡达埃及和美国调解人员 呼吁以哈接受停战协议",
        "body": "（法新社拉法1日电） 卡达、埃及和美国斡旋人员今天呼吁，以色列以及巴勒斯坦伊斯兰主义组织哈玛斯（Hamas）「敲定」美国总统拜登宣布的停战提议要点。\n\n拜登先前宣布，以色列提出一个让加萨走廊（Gaza Strip）达成全面停火的新路线图。尽管如此，遭围困加萨走廊至今依旧炮火隆隆。\n\n以色列总理尼坦雅胡（Benjamin Netanyahu）坚称，以色列这场仗会继续打下去，直到实现所有目标为止。\n\n他今天重申这一立场，并说：「以色列结束战争的条件没有改变：摧毁哈玛斯的军事和执政力，让所有人质重获自由，以及确保加萨不再对以色列构成威胁。」\n\n与此同时，哈玛斯表示会「积极看待」拜登日前宣布的这项以色列计画。\n\n卡达、美国和埃及在联合声明中表示，在「斡旋人员在讨论加萨停火与人质释放事宜」的这段时间，他们「呼吁哈玛斯和以色列均能敲定协议，实现总统拜登概述的各项原则」。\n\n拜登表示，以色列提出的3阶段停战提议中，第一阶段为期6周，期间将看到以军撤出加萨所有人口稠密地区。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 455004101,
        "relevance": 1,
        "summary": "Qatar, Egypt, and U.S. mediators have called on Israel and Hamas to finalize a ceasefire agreement based on a proposal announced by U.S. President Joe Biden. Biden's plan includes a new roadmap for a comprehensive ceasefire in the Gaza Strip. Despite this, fighting continues in the besieged area.\n\nIsraeli Prime Minister Benjamin Netanyahu insists that Israel will continue its military operations until all objectives are met, including the destruction of Hamas's military and governing capabilities, the release of all hostages, and ensuring Gaza no longer poses a threat to Israel.\n\nHamas has indicated a willingness to consider Biden's proposal positively. The joint statement from Qatar, the U.S., and Egypt urges both parties to finalize the agreement and adhere to the principles outlined by Biden. The first phase of the proposed ceasefire plan involves a six-week period during which Israeli forces would withdraw from all densely populated areas in Gaza."
    },
    {
        "uri": "2024-06-375868208",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "03:20:05",
        "dateTime": "2024-06-02T03:20:05Z",
        "dateTimePub": "2024-06-02T02:20:05Z",
        "dataType": "news",
        "sim": 0.7803921699523926,
        "url": "https://hk.news.yahoo.com/%E5%8D%A1%E9%81%94%E5%9F%83%E5%8F%8A%E5%92%8C%E7%BE%8E%E5%9C%8B%E8%AA%BF%E8%A7%A3%E4%BA%BA%E5%93%A1-%E5%91%BC%E7%B1%B2%E4%BB%A5%E5%93%88%E6%8E%A5%E5%8F%97%E5%81%9C%E6%88%B0%E5%8D%94%E8%AD%B0-022005330.html",
        "title": "卡達埃及和美國調解人員 呼籲以哈接受停戰協議",
        "body": "（法新社拉法1日電） 卡達、埃及和美國斡旋人員今天呼籲，以色列以及巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）「敲定」美國總統拜登宣布的停戰提議要點。\n\n拜登先前宣布，以色列提出一個讓加薩走廊（Gaza Strip）達成全面停火的新路線圖。儘管如此，遭圍困加薩走廊至今依舊砲火隆隆。\n\n以色列總理尼坦雅胡（Benjamin Netanyahu）堅稱，以色列這場仗會繼續打下去，直到實現所有目標為止。\n\n他今天重申這一立場，並說：「以色列結束戰爭的條件沒有改變：摧毀哈瑪斯的軍事和執政力，讓所有人質重獲自由，以及確保加薩不再對以色列構成威脅。」\n\n與此同時，哈瑪斯表示會「積極看待」拜登日前宣布的這項以色列計畫。\n\n卡達、美國和埃及在聯合聲明中表示，在「斡旋人員在討論加薩停火與人質釋放事宜」的這段時間，他們「呼籲哈瑪斯和以色列均能敲定協議，實現總統拜登概述的各項原則」。\n\n拜登表示，以色列提出的3階段停戰提議中，第一階段為期6週，期間將看到以軍撤出加薩所有人口稠密地區。",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/zh-tw/afp.com.hk/9a718658da4c32f4d32083fced0ffbb6",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 454994405,
        "relevance": 1,
        "summary": "Qatar, Egypt, and U.S. mediators have called on Israel and Hamas to finalize a ceasefire agreement based on U.S. President Joe Biden's proposal. Biden announced a new roadmap for a comprehensive ceasefire in the Gaza Strip, but fighting continues. Israeli Prime Minister Benjamin Netanyahu insists on continuing the conflict until all objectives are met, including destroying Hamas's military capabilities, freeing hostages, and ensuring Gaza no longer poses a threat to Israel. Hamas has shown a positive attitude towards Biden's plan. The mediators urge both parties to agree on the principles outlined by Biden, which include a three-phase ceasefire, with the first phase involving a six-week withdrawal of Israeli forces from densely populated areas in Gaza."
    },
    {
        "uri": "8157268260",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "02:44:33",
        "dateTime": "2024-06-02T02:44:33Z",
        "dateTimePub": "2024-06-02T02:42:39Z",
        "dataType": "news",
        "sim": 0.7411764860153198,
        "url": "https://tw.news.yahoo.com/%E8%A6%AA%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E7%A4%BA%E5%A8%81%E8%80%85%E5%8D%A0%E5%8D%9A%E7%89%A9%E9%A4%A8-%E7%B4%90%E7%B4%84%E5%B8%82%E8%AD%A6%E6%8B%98%E7%95%99%E8%BF%9130%E4%BA%BA-021712478.html",
        "title": "親巴勒斯坦示威者占博物館 紐約市警拘留近30人",
        "body": "（中央社紐約1日綜合外電報導）美國紐約市警方今天表示，昨天在布魯克林博物館（Brooklyn Museum）舉行的親巴勒斯坦抗議活動，警方拘留了與其相關的近30人，其中有6人被控傷害罪與非法入侵罪。\n\n綜合路透社與法新社報導，紐約市警察局發言人在以電子郵件發出的聲明中表示，遭逮捕的29人中，6人被控傷害與非法入侵等罪行；有16人獲釋，但命令他們必須出庭；另有7人則是在接到傳票後釋放。\n\n根據目擊者指出，親巴勒斯坦示威者昨天占據紐約市布魯克林博物館部分區域，在主要入口上方懸掛橫幅，占領大廳大部分區域，並與警察發生扭打。\n\n博物館表示，收到這起騷亂影響，包括警察和示威者在博物館內外發生的小型衝突，博物館提前1小時關閉。\n\n博物館發言人在電郵中表示，「我們大廳現有與新安裝的藝術品遭到損壞。」\n\n「示威人士進入建築物，我們的公共安全人員遭到身體和言語騷擾。」\n\n昨天有數百名示威者湧入博物館，舉著橫幅和標語，高喊親巴勒斯坦口號。\n\n雖然許多示威者留在博物館外，但也有一些人進入館內，博物館正前6根柱子上方掛起一面巨大的黑白橫幅，上面寫著「解放巴勒斯坦，摒棄種族滅絕」。\n\n親巴勒斯坦組織「在我們有生之年」（Within Our Lifetime）敦促示威群眾，「為加薩而湧入布魯克林博物館」。據稱，示威群眾占領博物館，藉此迫使館方披露任何與以色列相關的投資，並撤回任何此類資金。\n\n以色列在加薩（Gaza）的戰爭引發美國各地多起示威，這些示威大多發生在大學校園。根據「芝加哥論壇報」（Chicago Tribune）報導，芝加哥大學（University of Chicago）今天的畢業典禮有數百名學生和教職人員選擇離席。\n\n這類示威活動始於紐約哥倫比亞大學（Columbia University），後來蔓延到全美國以及歐洲和其它地方。（譯者：屈享平/核稿：蔡佳敏）1130602",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1627617",
        "sentiment": null,
        "wgt": 454992273,
        "relevance": 1,
        "summary": "In a protest at Brooklyn Museum in New York City, nearly 30 pro-Palestinian demonstrators were detained by police, with six facing charges of assault and trespassing. The protest involved hundreds of participants, some of whom occupied parts of the museum, hung banners, and clashed with police. The museum closed an hour early due to the disruptions, which resulted in damage to artworks and harassment of security staff. The protest was organized by the group \"Within Our Lifetime\" to demand the museum disclose and divest any investments related to Israel. This event is part of a broader wave of pro-Palestinian demonstrations across the U.S., particularly in university campuses, sparked by the conflict in Gaza."
    },
    {
        "uri": "8157261448",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "02:39:07",
        "dateTime": "2024-06-02T02:39:07Z",
        "dateTimePub": "2024-06-02T02:30:46Z",
        "dataType": "news",
        "sim": 0.6745098233222961,
        "url": "https://www.cna.com.tw/news/aopl/202406020021.aspx",
        "title": "親巴勒斯坦示威者占博物館 紐約市警拘留近30人 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社紐約1日綜合外電報導）美國紐約市警方今天表示，昨天在布魯克林博物館（Brooklyn Museum）舉行的親巴勒斯坦抗議活動，警方拘留了與其相關的近30人，其中有6人被控傷害罪與非法入侵罪。\n\n綜合路透社與法新社報導，紐約市警察局發言人在以電子郵件發出的聲明中表示，遭逮捕的29人中，6人被控傷害與非法入侵等罪行；有16人獲釋，但命令他們必須出庭；另有7人則是在接到傳票後釋放。\n\n根據目擊者指出，親巴勒斯坦示威者昨天占據紐約市布魯克林博物館部分區域，在主要入口上方懸掛橫幅，占領大廳大部分區域，並與警察發生扭打。\n\n博物館表示，收到這起騷亂影響，包括警察和示威者在博物館內外發生的小型衝突，博物館提前1小時關閉。\n\n博物館發言人在電郵中表示，「我們大廳現有與新安裝的藝術品遭到損壞。」\n\n「示威人士進入建築物，我們的公共安全人員遭到身體和言語騷擾。」\n\n昨天有數百名示威者湧入博物館，舉著橫幅和標語，高喊親巴勒斯坦口號。\n\n雖然許多示威者留在博物館外，但也有一些人進入館內，博物館正前6根柱子上方掛起一面巨大的黑白橫幅，上面寫著「解放巴勒斯坦，摒棄種族滅絕」。\n\n親巴勒斯坦組織「在我們有生之年」（Within Our Lifetime）敦促示威群眾，「為加薩而湧入布魯克林博物館」。據稱，示威群眾占領博物館，藉此迫使館方披露任何與以色列相關的投資，並撤回任何此類資金。\n\n以色列在加薩（Gaza）的戰爭引發美國各地多起示威，這些示威大多發生在大學校園。根據「芝加哥論壇報」（Chicago Tribune）報導，芝加哥大學（University of Chicago）今天的畢業典禮有數百名學生和教職人員選擇離席。\n\n這類示威活動始於紐約哥倫比亞大學（Columbia University），後來蔓延到全美國以及歐洲和其它地方。（譯者：屈享平/核稿：蔡佳敏）1130602",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1627617",
        "sentiment": null,
        "wgt": 454991947,
        "relevance": 1,
        "summary": "In a recent pro-Palestinian protest at the Brooklyn Museum in New York City, nearly 30 individuals were detained by the police. The protest, which saw demonstrators occupying parts of the museum and clashing with police, resulted in six people being charged with assault and trespassing. The museum had to close an hour early due to the disruptions, which included damage to artworks and harassment of security personnel. The protest was organized by the group \"Within Our Lifetime\" to demand the museum disclose and withdraw any investments related to Israel. This event is part of a broader wave of pro-Palestinian demonstrations across the U.S., particularly in university campuses, in response to the conflict in Gaza."
    },
    {
        "uri": "8157263463",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "02:35:39",
        "dateTime": "2024-06-02T02:35:39Z",
        "dateTimePub": "2024-06-02T02:34:23Z",
        "dataType": "news",
        "sim": 0.6000000238418579,
        "url": "https://money.udn.com/money/story/5599/8004212",
        "title": "親巴勒斯坦示威者占博物館 紐約市警拘留近30人 | 國際焦點 | 國際 | 經濟日報",
        "body": "美國紐約市警方今天表示，昨天在布魯克林博物館（BrooklynMuseum）舉行的親巴勒斯坦抗議活動，警方拘留了與其相關的近30人，其中有6人被控傷害罪與非法入侵罪。\n\n綜合路透社與法新社報導，紐約市警察局發言人在以電子郵件發出的聲明中表示，遭逮捕的29人中，6人被控傷害與非法入侵等罪行；有16人獲釋，但命令他們必須出庭；另有7人則是在接到傳票後釋放。\n\n根據目擊者指出，親巴勒斯坦示威者昨天占據紐約市布魯克林博物館部分區域，在主要入口上方懸掛橫幅，占領大廳大部分區域，並與警察發生扭打。\n\n博物館表示，收到這起騷亂影響，包括警察和示威者在博物館內外發生的小型衝突，博物館提前1小時關閉。\n\n博物館發言人在電郵中表示，「我們大廳現有與新安裝的藝術品遭到損壞。」\n\n「示威人士進入建築物，我們的公共安全人員遭到身體和言語騷擾。」\n\n昨天有數百名示威者湧入博物館，舉著橫幅和標語，高喊親巴勒斯坦口號。\n\n雖然許多示威者留在博物館外，但也有一些人進入館內，博物館正前6根柱子上方掛起一面巨大的黑白橫幅，上面寫著「解放巴勒斯坦，摒棄種族滅絕」。\n\n親巴勒斯坦組織「在我們有生之年」（Within OurLifetime）敦促示威群眾，「為加薩而湧入布魯克林博物館」。據稱，示威群眾占領博物館，藉此迫使館方披露任何與以色列相關的投資，並撤回任何此類資金。\n\n以色列在加薩（Gaza）的戰爭引發美國各地多起示威，這些示威大多發生在大學校園。根據「芝加哥論壇報」（Chicago Tribune）報導，芝加哥大學（University of Chicago）今天的畢業典禮有數百名學生和教職人員選擇離席。\n\n這類示威活動始於紐約哥倫比亞大學（ColumbiaUniversity），後來蔓延到全美國以及歐洲和其它地方。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1627617",
        "sentiment": null,
        "wgt": 454991739,
        "relevance": 1,
        "summary": "In a recent pro-Palestinian protest at the Brooklyn Museum in New York City, nearly 30 individuals were detained by the police. Among those arrested, six were charged with assault and trespassing. The protest saw demonstrators occupying parts of the museum, hanging banners, and clashing with police, leading to minor conflicts and damage to artworks. The museum closed an hour early due to the disruptions. The protest was organized by the group \"Within Our Lifetime,\" aiming to pressure the museum to disclose and divest any investments related to Israel. This event is part of a broader wave of demonstrations across the U.S. and Europe in response to the conflict in Gaza, with similar protests occurring at various universities, including a notable walkout at the University of Chicago's graduation ceremony."
    },
    {
        "uri": "8157248959",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "02:12:19",
        "dateTime": "2024-06-02T02:12:19Z",
        "dateTimePub": "2024-06-02T02:09:18Z",
        "dataType": "news",
        "sim": 0.7333333492279053,
        "url": "https://www.cna.com.tw/news/aopl/202406020017.aspx",
        "title": "卡達埃及和美國斡旋人員 呼籲以哈接受停戰協議 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社拉法1日綜合外電報導）卡達、埃及和美國斡旋人員今天呼籲，以色列以及巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）「敲定」美國總統拜登宣布的停戰提議要點。\n\n法新社報導，拜登先前宣布，以色列提出一個讓加薩走廊（Gaza Strip）達成全面停火的新路線圖。儘管如此，遭圍困加薩走廊至今依舊砲火隆隆。\n\n以色列總理尼坦雅胡（Benjamin Netanyahu）堅稱，以色列這場仗會繼續打下去，直到實現所有目標為止。\n\n他今天重申這一立場，並說：「以色列結束戰爭的條件沒有改變：摧毀哈瑪斯的軍事和執政力，讓所有人質重獲自由，以及確保加薩不再對以色列構成威脅。」\n\n與此同時，哈瑪斯表示會「積極看待」拜登日前宣布的這項以色列計畫。\n\n卡達、美國和埃及在聯合聲明中表示，在「斡旋人員在討論加薩停火與人質釋放事宜」的這段時間，他們「呼籲哈瑪斯和以色列均能敲定協議，實現總統拜登概述的各項原則」。\n\n拜登表示，以色列提出的3階段停戰提議中，第一階段為期6週，期間將看到以軍撤出加薩所有人口稠密地區。\n\n根據卡達國家通訊社，卡達總理穆罕默德（Sheikh Mohammed bin Abdulrahman Al Thani）在與美國國務卿布林肯（Antony Blinken）通話時表示，斡旋人員盼各方積極回應拜登這項加薩停火提議要點。\n\n穆罕默德表示，停火提議要點「包括以色列自加薩所有人口稠密區撤軍」，哈瑪斯釋放他們羈押的婦女、長者和傷患等；而作為交換，數以百計巴勒斯坦囚犯會被釋放，物資也會進入加薩走廊。\n\n路透社報導，卡達與埃及持續斡旋，盼能促使以哈戰爭停火。埃及外交部表示，外交部長蘇克里（Sameh Shoukry）在與布林肯的通話中表示，埃及會支持所有終結加薩戰爭的努力。\n\n然而，法新社報導指出，尼坦雅胡極右派聯合政府夥伴揚言，尼坦雅胡要是接受拜登概述的釋放人質提議，他們將退出內閣。\n\n隸屬極右派猶太力量黨（Otzma Yehudit）國家安全部長班吉維爾（Itamar Ben Gvir）表示，如果通過協議，他的政黨將「解散政府」，並抨擊這項提議是「恐怖主義的勝利，並對以色列國構成安全風險」，還說「同意這樣的協議並不是徹底的勝利，而是徹底的失敗」。\n\n而隸屬極右派政黨宗教錫安主義（Religious Zionism）的財政部長史莫崔赫（Bezalel Smotrich）也說，他不會同意這項提議。他在社群媒體X發文說：「我們要求繼續戰爭，直到哈瑪斯被摧毀、所有人質歸來。」（譯者：陳昱婷/核稿：蔡佳敏）1130602",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 454990339,
        "relevance": 1,
        "summary": "Mediators from Qatar, Egypt, and the United States have called on Israel and Hamas to finalize a ceasefire agreement based on a proposal announced by U.S. President Joe Biden. Biden's plan includes a three-phase ceasefire, with the first phase involving a six-week period during which Israeli forces would withdraw from densely populated areas in Gaza. In exchange, Hamas would release women, elderly, and injured hostages, and hundreds of Palestinian prisoners would be freed, along with the entry of supplies into Gaza.\n\nIsraeli Prime Minister Benjamin Netanyahu has reiterated that Israel will continue its military operations until all objectives are met, including the destruction of Hamas's military capabilities and the release of all hostages. Hamas has shown a willingness to consider Biden's proposal.\n\nQatar's Prime Minister Sheikh Mohammed bin Abdulrahman Al Thani and U.S. Secretary of State Antony Blinken have urged all parties to respond positively to the ceasefire proposal. Meanwhile, Egypt's Foreign Minister Sameh Shoukry has expressed support for efforts to end the Gaza conflict.\n\nHowever, Netanyahu's far-right coalition partners have threatened to leave the government if he accepts the proposal, viewing it as a victory for terrorism and a security risk for Israel. National Security Minister Itamar Ben Gvir and Finance Minister Bezalel Smotrich have both voiced strong opposition to the ceasefire plan."
    },
    {
        "uri": "8157244164",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-02",
        "time": "02:03:42",
        "dateTime": "2024-06-02T02:03:42Z",
        "dateTimePub": "2024-06-02T02:02:45Z",
        "dataType": "news",
        "sim": 0.7529411911964417,
        "url": "https://money.udn.com/money/story/5599/8004140",
        "title": "卡達埃及和美國斡旋人員 呼籲以哈接受停戰協議 | 國際焦點 | 國際 | 經濟日報",
        "body": "卡達、埃及和美國斡旋人員今天呼籲，以色列以及巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）「敲定」美國總統拜登宣布的停戰提議要點。\n\n法新社報導，拜登先前宣布，以色列提出一個讓加薩走廊（Gaza Strip）達成全面停火的新路線圖。儘管如此，遭圍困加薩走廊至今依舊砲火隆隆。\n\n以色列總理尼坦雅胡（Benjamin Netanyahu）堅稱，以色列這場仗會繼續打下去，直到實現所有目標為止。\n\n他今天重申這一立場，並說：「以色列結束戰爭的條件沒有改變：摧毀哈瑪斯的軍事和執政力，讓所有人質重獲自由，以及確保加薩不再對以色列構成威脅。」\n\n與此同時，哈瑪斯表示會「積極看待」拜登日前宣布的這項以色列計畫。\n\n卡達、美國和埃及在聯合聲明中表示，在「斡旋人員在討論加薩停火與人質釋放事宜」的這段時間，他們「呼籲哈瑪斯和以色列均能敲定協議，實現總統拜登概述的各項原則」。\n\n拜登表示，以色列提出的3階段停戰提議中，第一階段為期6週，期間將看到以軍撤出加薩所有人口稠密地區。\n\n根據卡達國家通訊社，卡達總理穆罕默德（SheikhMohammed bin Abdulrahman Al Thani）在與美國國務卿布林肯（Antony Blinken）通話時表示，斡旋人員盼各方積極回應拜登這項加薩停火提議要點。\n\n穆罕默德表示，停火提議要點「包括以色列自加薩所有人口稠密區撤軍」，哈瑪斯釋放他們羈押的婦女、長者和傷患等；而作為交換，數以百計巴勒斯坦囚犯會被釋放，物資也會進入加薩走廊。\n\n路透社報導，卡達與埃及持續斡旋，盼能促使以哈戰爭停火。埃及外交部表示，外交部長蘇克里（Sameh Shoukry）在與布林肯的通話中表示，埃及會支持所有終結加薩戰爭的努力。\n\n然而，法新社報導指出，尼坦雅胡極右派聯合政府夥伴揚言，尼坦雅胡要是接受拜登概述的釋放人質提議，他們將退出內閣。\n\n隸屬極右派猶太力量黨（Otzma Yehudit）國家安全部長班吉維爾（Itamar Ben Gvir）表示，如果通過協議，他的政黨將「解散政府」，並抨擊這項提議是「恐怖主義的勝利，並對以色列國構成安全風險」，還說「同意這樣的協議並不是徹底的勝利，而是徹底的失敗」。\n\n而隸屬極右派政黨宗教錫安主義（ReligiousZionism）的財政部長史莫崔赫（Bezalel Smotrich）也說，他不會同意這項提議。他在社群媒體X發文說：「我們要求繼續戰爭，直到哈瑪斯被摧毀、所有人質歸來。」",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1627692",
        "sentiment": null,
        "wgt": 454989822,
        "relevance": 1,
        "summary": "Qatar, Egypt, and U.S. mediators have called on Israel and Hamas to finalize a ceasefire agreement based on U.S. President Joe Biden's proposal. Biden announced a new roadmap for a comprehensive ceasefire in Gaza, but fighting continues. Israeli Prime Minister Benjamin Netanyahu insists on continuing the conflict until all objectives are met, including destroying Hamas's military capabilities and freeing hostages.\n\nHamas has shown a positive attitude towards Biden's plan. The mediators urge both parties to agree on the principles outlined by Biden, which include a three-phase ceasefire starting with a six-week withdrawal of Israeli forces from densely populated areas in Gaza. In exchange, Hamas would release hostages, and hundreds of Palestinian prisoners would be freed, with aid entering Gaza.\n\nQatar and Egypt continue their mediation efforts, with Egypt expressing support for ending the Gaza conflict. However, Netanyahu's far-right coalition partners threaten to leave the government if he accepts the proposal, viewing it as a victory for terrorism and a security risk for Israel."
    },
    {
        "uri": "2024-06-375426955",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "12:07:08",
        "dateTime": "2024-06-01T12:07:08Z",
        "dateTimePub": "2024-06-01T12:02:07Z",
        "dataType": "news",
        "sim": 0.6431372761726379,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240601-%E4%BD%9C%E4%B8%BA%E7%BB%93%E6%9D%9F%E6%88%98%E4%BA%89%E8%AE%A1%E7%94%BB%E4%B8%80%E9%83%A8%E5%88%86-%E4%BB%A5%E8%89%B2%E5%88%97%E6%80%BB%E7%90%86%E5%9D%9A%E6%8C%81%E6%91%A7%E6%AF%81%E5%93%88%E7%8E%9B%E6%96%AF",
        "title": "作为结束战争计画一部分 以色列总理坚持摧毁哈玛斯",
        "body": "（法新社耶路撒冷1日电） 美国总统拜登公布以色列提出的加萨走廊（Gaza Strip）停火计画后，以色列总理尼坦雅胡今天坚持，摧毁巴勒斯坦伊斯兰主义组织哈玛斯（Hamas）为计画的一环。\n\n尼坦雅胡（Benjamin Netanyahu）发布声明表示：「以色列结束这场战争的条件没有改变，即摧毁哈玛斯的军事和治理能力、释放所有人质，并确保加萨不再对以色列构成威胁。」\n\n「根据提议，以色列将继续坚持在这些条件被满足后，再达成永久停火。」\n\n尼坦雅胡还说：「在这些条件被满足之前，认为以色列会同意永久停火的想法是不切实际的。」\n\n拜登（Joe Biden）稍早表示，以色列正在为加萨走廊全面停火提供新的路线图。\n\n他说，以色列的停战3阶段提议将从为期6周的第1阶段开始，以色列部队会从加萨走廊所有人口稠密的地区撤出。\n\n拜登说，这一阶段还将「释放数以百计的巴勒斯坦囚犯，以交换包括妇女、长者、伤者在内的一些人质」。\n\n拜登指出，以色列和巴勒斯坦人将在这6周内就永久停火进行谈判；若协商持续进行，停火也会随之延长。\n\n对于拜登提出的计画，哈玛斯表示将「积极考虑」。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454939628,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu has insisted on the destruction of Hamas as part of the plan to end the ongoing conflict, following the announcement of a Gaza Strip ceasefire proposal by U.S. President Joe Biden. Netanyahu stated that Israel's conditions for ending the war include dismantling Hamas's military and governance capabilities, releasing all hostages, and ensuring Gaza no longer poses a threat to Israel. He emphasized that a permanent ceasefire would only be possible once these conditions are met. Biden outlined a three-phase ceasefire plan, starting with a six-week period during which Israeli forces would withdraw from densely populated areas of Gaza and hundreds of Palestinian prisoners would be exchanged for hostages. Hamas has indicated that it will \"positively consider\" Biden's proposal."
    },
    {
        "uri": "8156537327",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "11:44:53",
        "dateTime": "2024-06-01T11:44:53Z",
        "dateTimePub": "2024-06-01T11:44:08Z",
        "dataType": "news",
        "sim": 0.6039215922355652,
        "url": "https://tw.news.yahoo.com/%E4%BD%9C%E7%82%BA%E7%B5%90%E6%9D%9F%E6%88%B0%E7%88%AD%E8%A8%88%E7%95%AB-%E7%92%B0-%E4%BB%A5%E8%89%B2%E5%88%97%E7%B8%BD%E7%90%86%E5%A0%85%E6%8C%81%E6%91%A7%E6%AF%80%E5%93%88%E7%91%AA%E6%96%AF-112007878.html",
        "title": "作為結束戰爭計畫一環 以色列總理堅持摧毀哈瑪斯",
        "body": "（中央社耶路撒冷1日綜合外電報導）美國總統拜登公布以色列提出的加薩走廊（Gaza Strip）停火計畫後，以色列總理尼坦雅胡今天堅持，摧毀巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）為計畫的一環。\n\n法新社報導，尼坦雅胡（Benjamin Netanyahu）發布聲明表示：「以色列結束這場戰爭的條件沒有改變，即摧毀哈瑪斯的軍事和治理能力、釋放所有人質，並確保加薩不再對以色列構成威脅。」\n\n「根據提議，以色列將繼續堅持在這些條件被滿足後，再達成永久停火。」\n\n尼坦雅胡還說：「在這些條件被滿足之前，認為以色列會同意永久停火的想法是不切實際的。」\n\n拜登（Joe Biden）稍早表示，以色列正在為加薩走廊全面停火提供新的路線圖。\n\n他說，以色列的停戰3階段提議將從為期6週的第1階段開始，以色列部隊會從加薩走廊所有人口稠密的地區撤出。\n\n拜登說，這一階段還將「釋放數以百計的巴勒斯坦囚犯，以交換包括婦女、長者、傷者在內的一些人質」。\n\n拜登指出，以色列和巴勒斯坦人將在這6週內就永久停火進行談判；若協商持續進行，停火也會隨之延長。\n\n對於拜登提出的計畫，哈瑪斯表示將「積極考慮」。（譯者：王嘉語/核稿：嚴思祺）1130601",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454938293,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu has insisted on the destruction of Hamas as part of Israel's plan to end the ongoing conflict, following the announcement of a Gaza Strip ceasefire proposal by U.S. President Joe Biden. Netanyahu stated that Israel's conditions for ending the war include dismantling Hamas's military and governance capabilities, releasing all hostages, and ensuring Gaza no longer poses a threat to Israel. Biden outlined a three-phase ceasefire plan, starting with a six-week period during which Israeli forces would withdraw from densely populated areas in Gaza and hundreds of Palestinian prisoners would be exchanged for hostages. Negotiations for a permanent ceasefire would take place during this period, with the ceasefire extending if talks continue. Hamas has indicated it will \"positively consider\" Biden's proposal."
    },
    {
        "uri": "8156531342",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "11:41:18",
        "dateTime": "2024-06-01T11:41:18Z",
        "dateTimePub": "2024-06-01T11:40:01Z",
        "dataType": "news",
        "sim": 0.6000000238418579,
        "url": "https://www.cna.com.tw/news/aopl/202406010214.aspx",
        "title": "以色列3階段停火協議 總理尼坦雅胡堅持摧毀哈瑪斯為計畫一環  | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社耶路撒冷1日綜合外電報導）美國總統拜登公布以色列提出的加薩走廊（Gaza Strip）停火計畫後，以色列總理尼坦雅胡今天堅持，摧毀巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）為計畫的一環。\n\n法新社報導，尼坦雅胡（Benjamin Netanyahu）發布聲明表示：「以色列結束這場戰爭的條件沒有改變，即摧毀哈瑪斯的軍事和治理能力、釋放所有人質，並確保加薩不再對以色列構成威脅。」\n\n「根據提議，以色列將繼續堅持在這些條件被滿足後，再達成永久停火。」\n\n尼坦雅胡還說：「在這些條件被滿足之前，認為以色列會同意永久停火的想法是不切實際的。」\n\n拜登（Joe Biden）稍早表示，以色列正在為加薩走廊全面停火提供新的路線圖。\n\n他說，以色列的停戰3階段提議將從為期6週的第1階段開始，以色列部隊會從加薩走廊所有人口稠密的地區撤出。\n\n拜登說，這一階段還將「釋放數以百計的巴勒斯坦囚犯，以交換包括婦女、長者、傷者在內的一些人質」。\n\n拜登指出，以色列和巴勒斯坦人將在這6週內就永久停火進行談判；若協商持續進行，停火也會隨之延長。\n\n對於拜登提出的計畫，哈瑪斯表示將「積極考慮」。（譯者：王嘉語/核稿：嚴思祺）1130601",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://imgcdn.cna.com.tw/www/webphotos/WebCover/800/20240601/853x640_148153565954.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454938078,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu has affirmed that the destruction of Hamas is a key component of Israel's proposed three-phase ceasefire plan for the Gaza Strip, as announced by U.S. President Joe Biden. Netanyahu stated that Israel's conditions for ending the war include dismantling Hamas's military and governance capabilities, releasing all hostages, and ensuring Gaza no longer poses a threat to Israel. The first phase of the plan involves a six-week period during which Israeli forces will withdraw from densely populated areas of Gaza, and hundreds of Palestinian prisoners will be exchanged for hostages. Negotiations for a permanent ceasefire will take place during this period, with the possibility of extending the ceasefire if talks continue. Hamas has indicated it will \"positively consider\" the proposal."
    },
    {
        "uri": "8156522858",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "11:32:44",
        "dateTime": "2024-06-01T11:32:44Z",
        "dateTimePub": "2024-06-01T11:32:03Z",
        "dataType": "news",
        "sim": 0.6078431606292725,
        "url": "https://money.udn.com/money/story/5599/8003531",
        "title": "作為結束戰爭計畫一環 以色列總理堅持摧毀哈瑪斯 | 國際焦點 | 國際 | 經濟日報",
        "body": "美國總統拜登公布以色列提出的加薩走廊（Gaza Strip）停火計畫後，以色列總理尼坦雅胡今天堅持，摧毀巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）為計畫的一環。\n\n法新社報導，尼坦雅胡（Benjamin Netanyahu）發布聲明表示：「以色列結束這場戰爭的條件沒有改變，即摧毀哈瑪斯的軍事和治理能力、釋放所有人質，並確保加薩不再對以色列構成威脅。」\n\n「根據提議，以色列將繼續堅持在這些條件被滿足後，再達成永久停火。」\n\n尼坦雅胡還說：「在這些條件被滿足之前，認為以色列會同意永久停火的想法是不切實際的。」\n\n拜登（Joe Biden）稍早表示，以色列正在為加薩走廊全面停火提供新的路線圖。\n\n他說，以色列的停戰3階段提議將從為期6週的第1階段開始，以色列部隊會從加薩走廊所有人口稠密的地區撤出。\n\n拜登說，這一階段還將「釋放數以百計的巴勒斯坦囚犯，以交換包括婦女、長者、傷者在內的一些人質」。\n\n拜登指出，以色列和巴勒斯坦人將在這6週內就永久停火進行談判；若協商持續進行，停火也會隨之延長。\n\n對於拜登提出的計畫，哈瑪斯表示將「積極考慮」。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454937564,
        "relevance": 1,
        "summary": "Israeli Prime Minister Benjamin Netanyahu has insisted on the destruction of Hamas as part of the plan to end the war, following U.S. President Joe Biden's announcement of Israel's Gaza Strip ceasefire proposal. Netanyahu stated that Israel's conditions for ending the war include dismantling Hamas's military and governance capabilities, releasing all hostages, and ensuring Gaza no longer poses a threat to Israel. He emphasized that a permanent ceasefire would only be possible once these conditions are met. Biden outlined a three-phase ceasefire plan, starting with a six-week period during which Israeli forces would withdraw from densely populated areas of Gaza and hundreds of Palestinian prisoners would be exchanged for hostages. Negotiations for a permanent ceasefire would take place during this period, with the ceasefire extending if talks continue. Hamas has expressed a willingness to consider Biden's proposal."
    },
    {
        "uri": "8156386038",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "09:27:51",
        "dateTime": "2024-06-01T09:27:51Z",
        "dateTimePub": "2024-06-01T09:27:23Z",
        "dataType": "news",
        "sim": 0,
        "url": "https://money.udn.com/money/story/5599/8003367",
        "title": "以色列新停火提議  印尼準總統：以巴解方重要一步 | 國際焦點 | 國際 | 經濟日報",
        "body": "美國總統拜登公布以色列提出的加薩（Gaza）停戰3階段提議，其中包括雙方停火。印尼總統當選人普拉伯沃今天表示，這項提議邁出重要正確的一步，也是找出以色列和巴勒斯坦之間和平解方的重要階段。\n\n第21屆香格里拉對話論壇5月31日至6月2日在新加坡舉行，印尼總統當選人普拉伯沃（PrabowoSubianto）今天下午發表演說。\n\n普拉伯沃指出，各界正目睹地緣政治局勢緊張加劇，許多違反國際法的行為和國家之間的緊張態勢正在發生，而對話和合作是實現繁榮的唯一途徑，印尼致力於維護國際法、深化合作，以及聯合國憲章尊重國家之領土完整的精神。\n\n普拉伯沃表示，印尼關注巴勒斯坦問題，也意識到要解決這場危機，必須採取相互尊重各方權利的方法，發生在加薩南部城市拉法（Rafah）的空襲事件令人心碎；他呼籲，應該對這場人道災難進行全面調查，並防止此類事件再次發生。\n\n美國總統拜登公布以色列提出的加薩（Gaza）停戰3階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n普拉伯沃表示，這樣的提議邁出重要、正確的一步，也是找出以色列和巴勒斯坦之間和平解方的重要階段。他說，若有必要，願意並準備在不久的將來，疏散及接收多達1000名患者以及提供醫療服務，並在加薩提供醫務人員和人道主義援助。\n\n「印尼是伊斯蘭世界的一部分，雖然我們實際上不屬於該地區，但中東、加薩發生的事情，影響了印尼人民的擔憂」，普拉伯沃指出，東南亞始終致力合作精神，呼籲大國承擔責任，權力越大、責任越大。\n\n他表示，科學和技術改善人民生活，但倘若沒有智慧且缺乏仁慈與善意，科學和技術也可以迅速為世界帶來災難，呼籲各界要理性以對。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": null,
        "sentiment": null,
        "wgt": 454930071,
        "relevance": 2,
        "summary": "U.S. President Joe Biden announced a three-phase ceasefire proposal by Israel for Gaza, which includes a mutual ceasefire and the release of hostages held by Hamas. Indonesian President-elect Prabowo Subianto praised the proposal as a significant step towards peace between Israel and Palestine. Speaking at the 21st Shangri-La Dialogue in Singapore, Prabowo emphasized the importance of dialogue and cooperation in resolving geopolitical tensions and upholding international law. He expressed Indonesia's commitment to humanitarian efforts, including potentially evacuating and treating up to 1,000 patients from Gaza. Prabowo also highlighted Indonesia's concern for the Palestinian issue and called for a thorough investigation into the recent airstrike in Rafah. He urged major powers to act responsibly, noting that advancements in science and technology must be guided by wisdom and compassion to avoid global disasters."
    },
    {
        "uri": "8156362371",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "09:08:53",
        "dateTime": "2024-06-01T09:08:53Z",
        "dateTimePub": "2024-06-01T09:07:00Z",
        "dataType": "news",
        "sim": 0,
        "url": "https://tw.news.yahoo.com/%E4%BB%A5%E8%89%B2%E5%88%97%E6%96%B0%E5%81%9C%E7%81%AB%E6%8F%90%E8%AD%B0-%E5%8D%B0%E5%B0%BC%E6%BA%96%E7%B8%BD%E7%B5%B1-%E4%BB%A5%E5%B7%B4%E8%A7%A3%E6%96%B9%E9%87%8D%E8%A6%81-%E6%AD%A5-085516174.html",
        "title": "以色列新停火提議 印尼準總統：以巴解方重要一步",
        "body": "（中央社記者吳昇鴻新加坡1日電）美國總統拜登公布以色列提出的加薩（Gaza）停戰3階段提議，其中包括雙方停火。印尼總統當選人普拉伯沃今天表示，這項提議邁出重要正確的一步，也是找出以色列和巴勒斯坦之間和平解方的重要階段。\n\n第21屆香格里拉對話論壇5月31日至6月2日在新加坡舉行，印尼總統當選人普拉伯沃（Prabowo Subianto）今天下午發表演說。\n\n普拉伯沃指出，各界正目睹地緣政治局勢緊張加劇，許多違反國際法的行為和國家之間的緊張態勢正在發生，而對話和合作是實現繁榮的唯一途徑，印尼致力於維護國際法、深化合作，以及聯合國憲章尊重國家之領土完整的精神。\n\n普拉伯沃表示，印尼關注巴勒斯坦問題，也意識到要解決這場危機，必須採取相互尊重各方權利的方法，發生在加薩南部城市拉法（Rafah）的空襲事件令人心碎；他呼籲，應該對這場人道災難進行全面調查，並防止此類事件再次發生。\n\n美國總統拜登公布以色列提出的加薩（Gaza）停戰3階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n普拉伯沃表示，這樣的提議邁出重要、正確的一步，也是找出以色列和巴勒斯坦之間和平解方的重要階段。他說，若有必要，願意並準備在不久的將來，疏散及接收多達1000名患者以及提供醫療服務，並在加薩提供醫務人員和人道主義援助。\n\n「印尼是伊斯蘭世界的一部分，雖然我們實際上不屬於該地區，但中東、加薩發生的事情，影響了印尼人民的擔憂」，普拉伯沃指出，東南亞始終致力合作精神，呼籲大國承擔責任，權力越大、責任越大。\n\n他表示，科學和技術改善人民生活，但倘若沒有智慧且缺乏仁慈與善意，科學和技術也可以迅速為世界帶來災難，呼籲各界要理性以對。（編輯：林克倫）1130601",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": null,
        "sentiment": null,
        "wgt": 454928933,
        "relevance": 2,
        "summary": "U.S. President Joe Biden announced a three-phase ceasefire proposal by Israel for Gaza, which includes a mutual ceasefire and the release of hostages held by Hamas. Indonesian President-elect Prabowo Subianto, speaking at the 21st Shangri-La Dialogue in Singapore, praised the proposal as a significant step towards peace between Israel and Palestine. Prabowo emphasized the importance of dialogue and cooperation in resolving geopolitical tensions and upholding international law. He expressed Indonesia's commitment to humanitarian efforts, including potentially evacuating and treating up to 1,000 patients from Gaza. Prabowo also highlighted Indonesia's concern for the Palestinian issue and called for a thorough investigation into the Rafah airstrike. He urged major powers to act responsibly, noting that advancements in science and technology must be guided by wisdom and compassion to avoid global disasters."
    },
    {
        "uri": "8156331613",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "08:40:01",
        "dateTime": "2024-06-01T08:40:01Z",
        "dateTimePub": "2024-06-01T08:38:37Z",
        "dataType": "news",
        "sim": 0,
        "url": "https://www.ettoday.net/news/20240601/2750326.htm",
        "title": "以色列提三階段停火協議　關鍵要素一次看 | ETtoday國際新聞 | ETtoday新聞雲",
        "body": "▲以色列在加薩南部拉法（Rafah）展開軍事行動。（圖／路透）\n\n文／中央社華盛頓31日綜合外電報導\n\n美國總統拜登今天公布以色列提出的加薩（Gaza）停戰3階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n81歲的拜登稱這份提議是通往「持久停火的路徑圖」，法新社整理出其中關鍵要素。\n\n第1階段 停火6週、釋放人質\n\n拜登表示，第1階段包括持續6週的「全面徹底停火」，以色列部隊會從「加薩所有人居地區」撤軍。\n\n哈瑪斯也會釋放去年10月7日襲擊以色列期間所擄走「一定數量」的人質，包括女性、老人家和傷者。部分遭殺害人質的遺體也會被歸還。\n\n拜登說，遭哈瑪斯挾持的美國人質也會獲釋，還說「我們要他們回家」，而作為交換，數以百計巴勒斯坦囚犯也會被釋放。\n\n巴勒斯坦平民會被允許回到他們在加薩各地的「家園和鄰里」，包括在以色列轟炸數月下已殘破不堪的北部一帶。\n\n人道援助方面，每日進入加薩的卡車會「激增」至600輛，國際社會將提供數以十萬計臨時庇護所和住宅單位。在起初6週期間，以色列和哈瑪斯會「針對到達永久結束敵對行為的第2階段必要安排進行磋商」。\n\n拜登指出，若協商持續進行，停火也會隨之延長，居中調停的美國、埃及和卡達會致力確保停火得以延長。\n\n第2階段 以色列撤出加薩\n\n在這項計畫的第2階段，以色列部隊會徹底撤出加薩，持續約6週。哈瑪斯會釋放「所有剩下仍生還的人質」，包括男性以色列士兵。這點過去對哈瑪斯來說一直是談判的關鍵癥結點。\n\n拜登引述以色列提議內容表示，如果雙方遵守協議，就能進而走向「永久停止敵對行為」。\n\n第3階段 重建加薩\n\n在美國和國際社會支持下，加薩重大的重建和穩定計畫將啟動。拜登說，住宅、學校和醫院將重建。他也會和區域夥伴合作，確保這一切會在「不讓哈瑪斯重新武裝」的情況下發生。\n\n一名美國高階官員表示，重建階段將耗費3到5年時間。任何遇害人質的最後遺體將在第3階段歸還。\n\n若出問題怎麼辦？\n\n拜登說，要是哈瑪斯「未能履行協議中的承諾，以色列可以恢復軍事行動」。\n\n但拜登補充表示，埃及和卡達會致力讓哈瑪斯遵守協議條款，美國也會監督以色列。",
        "source": {
            "uri": "ettoday.net",
            "dataType": "news",
            "title": "ETtoday新聞雲",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://cdn2.ettoday.net/images/7672/e7672691.jpg",
        "eventUri": null,
        "sentiment": null,
        "wgt": 454927201,
        "relevance": 1,
        "summary": "**Summary:**\n\nU.S. President Joe Biden announced a three-phase ceasefire proposal from Israel aimed at ending hostilities in Gaza. The plan includes:\n\n1. **Phase 1:** A six-week comprehensive ceasefire, Israeli troop withdrawal from Gaza, and the release of hostages held by Hamas, including Americans. In exchange, hundreds of Palestinian prisoners will be freed. Humanitarian aid to Gaza will increase significantly.\n   \n2. **Phase 2:** Complete Israeli military withdrawal from Gaza over six weeks, with Hamas releasing all remaining hostages, including Israeli soldiers. This phase aims to lead to a permanent cessation of hostilities.\n\n3. **Phase 3:** Supported by the U.S. and international community, this phase focuses on the reconstruction of Gaza, including homes, schools, and hospitals, ensuring Hamas does not rearm. This phase is expected to take 3-5 years.\n\nIf Hamas fails to comply, Israel may resume military actions. Egypt, Qatar, and the U.S. will oversee the adherence to the agreement."
    },
    {
        "uri": "2024-06-375225325",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "07:22:36",
        "dateTime": "2024-06-01T07:22:36Z",
        "dateTimePub": "2024-06-01T06:50:02Z",
        "dataType": "news",
        "sim": 0.5490196347236633,
        "url": "https://hk.news.yahoo.com/%E4%BB%A5%E8%89%B2%E5%88%97%E6%8F%90%E4%B8%89%E9%9A%8E%E6%AE%B5%E5%81%9C%E7%81%AB%E6%96%B9%E6%A1%88-%E9%87%8D%E9%BB%9E-%E6%AC%A1%E7%9C%8B-065002589.html",
        "title": "以色列提三階段停火方案 重點一次看",
        "body": "（法新社華盛頓31日電） 美國總統拜登今天公布以色列提出的加薩（Gaza）停戰三階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。法新社整理出其中關鍵要素。\n\n●第一階段：停火6週、釋放人質\n\n拜登表示，第一階段包括持續6週的「全面徹底停火」，以色列部隊會從「加薩所有人居地區」撤軍。\n\n哈瑪斯也會釋放去年10月7日襲擊以色列期間所擄走「一定數量」的人質，包括女性、老人家和傷者。部分遭殺害人質的遺體也會被歸還。\n\n拜登說，遭哈瑪斯挾持的美國人質也會獲釋，還說「我們要他們回家」，而作為交換，數以百計巴勒斯坦囚犯也會被釋放。\n\n巴勒斯坦平民會被允許回到他們在加薩各地的「家園和鄰里」，包括在以色列轟炸數月下已殘破不堪的北部一帶。\n\n人道援助方面，每日進入加薩的卡車會「激增」至600輛，國際社會將提供數以十萬計臨時庇護所和住宅單位。\n\n在起初6週期間，以色列和哈瑪斯會「針對到達永久結束敵對行為的第2階段必要安排進行磋商」。\n\n拜登指出，若協商持續進行，停火也會隨之延長，居中調停的美國、埃及和卡達會致力確保停火得以延長。\n\n●第二階段：以色列撤出加薩\n\n在這項計畫的第二階段，以色列部隊會徹底撤出加薩，持續約6週。\n\n哈瑪斯會釋放「所有剩下仍生還的人質」，包括男性以色列士兵。這點過去對哈瑪斯來說一直是談判的關鍵癥結點。\n\n拜登引述以色列提議內容表示，如果雙方遵守協議，就能進而走向「永久停止敵對行為」。\n\n●第三階段：重建加薩\n\n在美國和國際社會支持下，加薩重大的重建和穩定計畫將啟動。\n\n拜登說，住宅、學校和醫院將重建。他也會和區域夥伴合作，確保這一切會在「不讓哈瑪斯重新武裝」的情況下發生。\n\n一名美國高階官員表示，重建階段將耗費3到5年時間。\n\n任何遇害人質的最後遺體將在第三階段歸還。\n\n●若出了問題怎麼辦？\n\n拜登說，要是哈瑪斯「未能履行協議中的承諾，以色列可以恢復軍事行動」。\n\n但拜登補充表示，埃及和卡達會致力讓哈瑪斯遵守協議條款，美國也會監督以色列。",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/ko/afp.com.hk/10a019f70d5d5cf204ddafe074bb39af",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454922556,
        "relevance": 1,
        "summary": "**Summary:**\n\nU.S. President Joe Biden announced Israel's three-phase ceasefire proposal for Gaza, which includes a ceasefire and the release of hostages held by Hamas. \n\n1. **First Phase**: A six-week comprehensive ceasefire, Israeli troop withdrawal from Gaza, and the release of a certain number of hostages by Hamas, including Americans. In exchange, hundreds of Palestinian prisoners will be released. Humanitarian aid to Gaza will increase significantly, and displaced Palestinians will return to their homes. Negotiations for a permanent end to hostilities will begin, with the U.S., Egypt, and Qatar mediating.\n\n2. **Second Phase**: Complete Israeli withdrawal from Gaza over six weeks, and Hamas will release all remaining hostages, including Israeli soldiers. This phase aims to lead to a permanent cessation of hostilities.\n\n3. **Third Phase**: Major reconstruction and stabilization of Gaza with international support, ensuring Hamas does not rearm. This phase will take 3-5 years and includes the return of any remaining hostage remains.\n\nIf Hamas fails to comply, Israel may resume military actions, with Egypt, Qatar, and the U.S. ensuring adherence to the agreement."
    },
    {
        "uri": "8156198740",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "06:42:11",
        "dateTime": "2024-06-01T06:42:11Z",
        "dateTimePub": "2024-06-01T06:36:14Z",
        "dataType": "news",
        "sim": 0.615686297416687,
        "url": "https://tw.news.yahoo.com/%E8%A6%AA%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E7%A4%BA%E5%A8%81%E8%80%85%E5%8D%A0%E9%A0%98%E5%B8%83%E9%AD%AF%E5%85%8B%E6%9E%97%E5%8D%9A%E7%89%A9%E9%A4%A8-%E8%88%87%E7%B4%90%E7%B4%84%E8%AD%A6%E8%A1%9D%E7%AA%81-062144379.html",
        "title": "親巴勒斯坦示威者占領布魯克林博物館 與紐約警衝突",
        "body": "（中央社紐約31日綜合外電報導）目擊者稱，親巴勒斯坦抗議人士今天占領布魯克林博物館（Brooklyn Museum）部分區域，在主要入口的上方懸掛布條，占據大廳大部分空間，並與警方發生扭打。\n\n布魯克林博物館位於紐約市布魯克林區，館方表示，由於包括館內外發生警察與抗議人士間小規模衝突在內的混亂，他們提前1小時閉館。\n\n雖有一些人遭逮捕，但紐約市警察局（New York Police Department）發言人表示，在示威活動結束前，不會有正式的統計數據。最初一波衝突發生後的幾個小時，館外的抗議活動仍在持續，但發言人不確定是否仍有抗議人士留在館中。\n\n為路透社工作的人士目擊指出，遭逮的其中1人是男性，他因在戶外的雕塑塗鴉被捕。幾名示威人士在布魯克林博物館入口外廣場上的OY/YO雕塑上留下潦草的訊息。\n\n布魯克林博物館發言人在電子郵件中說：「本館廣場上既有和新陳設的藝術品遭到破壞，抗議人士闖進館內，我們的保全人員遭到肢體和言語上的騷擾。」\n\n聲明中說：「出於對本館建築、館藏、工作人員的擔憂，我們決定提前1小時關閉」，並要求參觀民眾平靜地離開。\n\n根據為路透社工作的人士目擊所指，數百名抗議人士正在布魯克林區遊行，其中一些人從入口衝進博物館。保全人員擋下許多人，但仍有部分人闖入。\n\n該館新古典主義風格的正門上方，被掛上寫著「解放巴勒斯坦、從種族滅絕中撤資」的布條。\n\n親巴勒斯坦組織「在我們有生之年」（Within Our Lifetime）敦促示威群眾，「為加薩（Gaza）而湧入布魯克林博物館」。\n\n反對以色列在加薩發動戰爭的示威活動在美國仍在持續，主要是發生在大學校園中。\n\n哈瑪斯（Hamas）武裝分子去年10月7日襲擊以色列，造成1200人死亡，引爆以哈戰爭。\n\n巴勒斯坦衛生當局估計，自以色列展開報復攻擊以來，加薩迄今已有超過3萬6280人死亡。（譯者：李晉緯/核稿：嚴思祺）1130601",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1626446",
        "sentiment": null,
        "wgt": 454920131,
        "relevance": 1,
        "summary": "Pro-Palestinian protesters occupied parts of the Brooklyn Museum in New York City, clashing with police and causing disruptions. The museum closed an hour early due to the chaos, which included physical and verbal harassment of security staff and vandalism of artworks. Some arrests were made, but official numbers are pending. Protesters hung a banner reading \"Free Palestine, Divest from Genocide\" over the museum's entrance. The demonstration was organized by the group \"Within Our Lifetime\" in response to ongoing conflicts in Gaza. The protests are part of a broader movement against Israeli actions in Gaza, which have resulted in significant casualties."
    },
    {
        "uri": "2024-06-375194720",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "06:37:20",
        "dateTime": "2024-06-01T06:37:20Z",
        "dateTimePub": "2024-06-01T05:02:07Z",
        "dataType": "news",
        "sim": 0,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240601-%E7%BE%8E%E6%8E%A8%E4%BB%A5%E5%93%88%E5%81%9C%E7%81%AB%E6%96%B0%E8%AE%A1%E7%94%BB-%E5%B8%83%E6%9E%97%E8%82%AF%E4%B8%8E3%E5%9B%BD%E5%A4%96%E4%BA%A4%E9%AB%98%E5%B1%82%E5%AF%B9%E8%AF%9D",
        "title": "美推以哈停火新计画 布林肯与3国外交高层对话",
        "body": "（法新社华盛顿31日电） 美国试图敦促巴勒斯坦武装分子哈玛斯（Hamas）接受新的加萨走廊停火计画，国务卿布林肯（Antony Blinken）今天因此和约旦、沙乌地阿拉伯、土耳其外交高层对话。\n\n法新社报导，美国国务院发言人米勒（Matthew Miller）表示，布林肯结束在布拉格的北大西洋公约组织（NATO）会议后，于回程时在飞机上打了电话，「强调哈玛斯应该接受这项提议且不得拖延」。\n\n米勒说，布林肯「强调这项提议符合以色列人和巴勒斯坦人的利益，对区域长远安全来说也是」。\n\n美国总统拜登稍早宣布这项出人意表的提案，将以6周完全停火和以色列撤出加萨走廊（Gaza Strip）人口稠密地区为起点。哈玛斯则以释放人质为交换条件。\n\n然后，双方将针对一项旨在结束战争的长期协议展开谈判。拜登表示，以色列总理尼坦雅胡（Benjamin Netanyahu）支持这项协议。\n\n哈玛斯透过卡达得知这项提案；卡达是能与哈玛斯和美国维持关系的关键调停者。\n\n布林肯在中东地区展开「穿梭外交」（shuttle diplomacy），花了时间要让沙乌地阿拉伯参与其中，期望以色列与沙乌地阿拉伯实现关系正常化的前景能鼓励尼坦雅胡的极右翼政府采取温和态度。\n\n约旦是美国在中东的重要合作伙伴，由于约旦境内有大批巴勒斯坦人，加上自身与以色列的关系，使得约旦对以哈战争特别敏感。\n\n布林肯昨天也在布拉格会见土耳其外交部长费丹（Hakan Fidan）。\n\n土耳其总统艾尔段（Recep Tayyip Erdogan）一向猛烈批判以色列，他曾会晤哈玛斯领袖，并接纳哈玛斯成员赴土耳其接受治疗。但土耳其是北约盟国，也是穆斯林占多数且与以色列有往来的少数国家之一。\n\n根据法新社统计以色列官方数据，哈玛斯去年10月7日袭击以色列造成1189人丧命，多数为平民。当天被掳为人质的252人中，有121人仍被扣在加萨，军方称其中37人已丧生。\n\n根据哈玛斯掌控的加萨卫生部提供的资料，自以哈战争爆发以来，已有超过3万6280名巴勒斯坦人在加萨走廊丧生，其中大部分是平民。\n\n以色列军方表示，自去年10月27日展开地面攻势以来，已有294名军人在加萨的军事行动中阵亡。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": null,
        "sentiment": null,
        "wgt": 454919840,
        "relevance": 1,
        "summary": "The United States is urging Hamas to accept a new ceasefire plan for the Gaza Strip. U.S. Secretary of State Antony Blinken has engaged in discussions with high-level diplomats from Jordan, Saudi Arabia, and Turkey. The plan, announced by President Joe Biden, proposes a six-week complete ceasefire and the withdrawal of Israeli forces from densely populated areas of Gaza, with Hamas agreeing to release hostages in exchange. This would be followed by negotiations for a long-term peace agreement. Israeli Prime Minister Benjamin Netanyahu supports the proposal. Qatar, a key mediator, has communicated the plan to Hamas. Blinken's shuttle diplomacy aims to involve Saudi Arabia, hoping that the prospect of normalized relations with Israel will encourage moderation from Netanyahu's government. Jordan, a significant U.S. partner in the region, is particularly sensitive to the conflict due to its large Palestinian population and its relationship with Israel. Blinken also met with Turkish Foreign Minister Hakan Fidan in Prague. Turkey, a NATO member, has historically criticized Israel but maintains relations with it. The conflict has resulted in significant casualties on both sides, with over 36,280 Palestinians and 294 Israeli soldiers killed since the war began."
    },
    {
        "uri": "8156065370",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "04:12:44",
        "dateTime": "2024-06-01T04:12:44Z",
        "dateTimePub": "2024-06-01T04:09:38Z",
        "dataType": "news",
        "sim": 0.5372549295425415,
        "url": "https://tw.news.yahoo.com/%E5%B8%83%E6%9E%97%E8%82%AF%E8%88%87%E7%B4%84%E6%97%A6%E7%AD%893%E5%9C%8B%E9%AB%98%E5%B1%A4%E5%95%86%E8%AD%B0-%E6%8E%A8%E4%BB%A5%E5%93%88%E5%81%9C%E7%81%AB%E6%96%B0%E8%A8%88%E7%95%AB-034351401.html",
        "title": "布林肯與約旦等3國高層商議 推以哈停火新計畫",
        "body": "（中央社華盛頓31日綜合外電報導）美國國務卿布林肯（Antony Blinken）今天和約旦、沙烏地阿拉伯、土耳其外交高層對話，試圖敦促巴勒斯坦武裝分子哈瑪斯（Hamas）接受新的加薩走廊停火計畫。\n\n法新社報導，美國國務院發言人米勒（Matthew Miller）表示，布林肯結束在布拉格的北大西洋公約組織（NATO）會議後，於回程時在飛機上打了電話，「強調哈瑪斯應該接受這項提議且不得拖延」。\n\n米勒說，布林肯「強調這項提議符合以色列人和巴勒斯坦人的利益，對區域長遠安全來說也是」。\n\n美國總統拜登稍早宣布這項出人意表的提案，將以6週完全停火和以色列撤出加薩走廊（Gaza Strip）人口稠密地區為起點。哈瑪斯則以釋放人質為交換條件。\n\n然後，雙方將針對一項旨在結束戰爭的長期協議展開談判。拜登表示，以色列總理尼坦雅胡（Benjamin Netanyahu）支持這項協議。\n\n哈瑪斯透過卡達得知這項提案；卡達是能與哈瑪斯和美國維持關係的關鍵調停者。\n\n布林肯在中東地區展開「穿梭外交」（shuttle diplomacy），花了時間要讓沙烏地阿拉伯參與其中，期望以色列與沙烏地阿拉伯實現關係正常化的前景能鼓勵尼坦雅胡的極右翼政府採取溫和態度。\n\n約旦是美國在中東的重要合作夥伴，由於約旦境內有大批巴勒斯坦人，加上自身與以色列的關係，使得約旦對以哈戰爭特別敏感。\n\n布林肯昨天也在布拉格會見土耳其外交部長費丹（Hakan Fidan）。\n\n土耳其總統艾爾段（Recep Tayyip Erdogan）一向猛烈批判以色列，他曾會晤哈瑪斯領袖，並接納哈瑪斯成員赴土耳其接受治療。但土耳其是北約盟國，也是穆斯林占多數且與以色列有往來的少數國家之一。\n\n根據法新社統計以色列官方數據，哈瑪斯去年10月7日襲擊以色列造成1189人喪命，多數為平民。當天被擄為人質的252人中，有121人仍被扣在加薩，軍方稱其中37人已喪生。\n\n根據哈瑪斯掌控的加薩衛生部提供的資料，自以哈戰爭爆發以來，已有超過3萬6280名巴勒斯坦人在加薩走廊喪生，其中大部分是平民。\n\n以色列軍方表示，自去年10月27日展開地面攻勢以來，已有294名軍人在加薩的軍事行動中陣亡。（譯者：李晉緯/核稿：曾依璇）1130601",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454911164,
        "relevance": 1,
        "summary": "U.S. Secretary of State Antony Blinken engaged in discussions with high-level officials from Jordan, Saudi Arabia, and Turkey to urge Hamas to accept a new ceasefire plan for the Gaza Strip. This plan, announced by President Joe Biden, proposes a six-week complete ceasefire and the withdrawal of Israeli forces from densely populated areas in Gaza, with Hamas agreeing to release hostages in exchange. The goal is to negotiate a long-term agreement to end the conflict, with Israeli Prime Minister Benjamin Netanyahu reportedly supporting the proposal.\n\nBlinken emphasized that the plan benefits both Israelis and Palestinians and is crucial for regional security. He conducted shuttle diplomacy in the Middle East, involving Saudi Arabia to encourage a moderate stance from Netanyahu's government, and met with Turkish Foreign Minister Hakan Fidan in Prague. Turkey, a NATO ally with ties to both Hamas and Israel, plays a significant role in the mediation efforts.\n\nThe conflict has resulted in significant casualties, with over 36,280 Palestinians and 294 Israeli soldiers killed since the war began. The discussions aim to address the humanitarian crisis and seek a sustainable resolution to the ongoing violence."
    },
    {
        "uri": "8156065572",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "04:11:13",
        "dateTime": "2024-06-01T04:11:13Z",
        "dateTimePub": "2024-06-01T04:09:54Z",
        "dataType": "news",
        "sim": 0.5529412031173706,
        "url": "https://money.udn.com/money/story/5599/8002895",
        "title": "布林肯與約旦等3國高層商議 推以哈停火新計畫 | 國際焦點 | 國際 | 經濟日報",
        "body": "美國國務卿布林肯（Antony Blinken）今天和約旦、沙烏地阿拉伯、土耳其外交高層對話，試圖敦促巴勒斯坦武裝分子哈瑪斯（Hamas）接受新的加薩走廊停火計畫。\n\n法新社報導，美國國務院發言人米勒（MatthewMiller）表示，布林肯結束在布拉格的北大西洋公約組織（NATO）會議後，於回程時在飛機上打了電話，「強調哈瑪斯應該接受這項提議且不得拖延」。\n\n米勒說，布林肯「強調這項提議符合以色列人和巴勒斯坦人的利益，對區域長遠安全來說也是」。\n\n美國總統拜登稍早宣布這項出人意表的提案，將以6週完全停火和以色列撤出加薩走廊（Gaza Strip）人口稠密地區為起點。哈瑪斯則以釋放人質為交換條件。\n\n然後，雙方將針對一項旨在結束戰爭的長期協議展開談判。拜登表示，以色列總理尼坦雅胡（BenjaminNetanyahu）支持這項協議。\n\n哈瑪斯透過卡達得知這項提案；卡達是能與哈瑪斯和美國維持關係的關鍵調停者。\n\n布林肯在中東地區展開「穿梭外交」（shuttlediplomacy），花了時間要讓沙烏地阿拉伯參與其中，期望以色列與沙烏地阿拉伯實現關係正常化的前景能鼓勵尼坦雅胡的極右翼政府採取溫和態度。\n\n約旦是美國在中東的重要合作夥伴，由於約旦境內有大批巴勒斯坦人，加上自身與以色列的關係，使得約旦對以哈戰爭特別敏感。\n\n布林肯昨天也在布拉格會見土耳其外交部長費丹（Hakan Fidan）。\n\n土耳其總統艾爾段（Recep Tayyip Erdogan）一向猛烈批判以色列，他曾會晤哈瑪斯領袖，並接納哈瑪斯成員赴土耳其接受治療。但土耳其是北約盟國，也是穆斯林占多數且與以色列有往來的少數國家之一。\n\n根據法新社統計以色列官方數據，哈瑪斯去年10月7日襲擊以色列造成1189人喪命，多數為平民。當天被擄為人質的252人中，有121人仍被扣在加薩，軍方稱其中37人已喪生。\n\n根據哈瑪斯掌控的加薩衛生部提供的資料，自以哈戰爭爆發以來，已有超過3萬6280名巴勒斯坦人在加薩走廊喪生，其中大部分是平民。\n\n以色列軍方表示，自去年10月27日展開地面攻勢以來，已有294名軍人在加薩的軍事行動中陣亡。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454911073,
        "relevance": 1,
        "summary": "U.S. Secretary of State Antony Blinken engaged in discussions with high-level officials from Jordan, Saudi Arabia, and Turkey to urge Hamas to accept a new ceasefire plan for the Gaza Strip. This initiative, announced by President Joe Biden, proposes a six-week complete ceasefire and the withdrawal of Israeli forces from densely populated areas in Gaza, with Hamas agreeing to release hostages in exchange. The plan aims to pave the way for long-term peace negotiations. Israeli Prime Minister Benjamin Netanyahu supports the proposal. Blinken's diplomatic efforts also involve encouraging Saudi Arabia to normalize relations with Israel, hoping this will moderate Netanyahu's right-wing government. Jordan, a key U.S. partner with significant Palestinian population and ties to Israel, is particularly sensitive to the conflict. Turkey, a NATO ally with a complex relationship with Israel and Hamas, is also involved. The conflict has resulted in significant casualties on both sides, with over 36,280 Palestinians and 1,189 Israelis killed, and numerous hostages and military personnel affected."
    },
    {
        "uri": "8156061746",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "04:06:16",
        "dateTime": "2024-06-01T04:06:16Z",
        "dateTimePub": "2024-06-01T04:05:38Z",
        "dataType": "news",
        "sim": 0.5333333611488342,
        "url": "https://www.cna.com.tw/news/aopl/202406010066.aspx",
        "title": "布林肯與約旦等3國高層商議 推以哈停火新計畫 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社華盛頓31日綜合外電報導）美國國務卿布林肯（Antony Blinken）今天和約旦、沙烏地阿拉伯、土耳其外交高層對話，試圖敦促巴勒斯坦武裝分子哈瑪斯（Hamas）接受新的加薩走廊停火計畫。\n\n法新社報導，美國國務院發言人米勒（Matthew Miller）表示，布林肯結束在布拉格的北大西洋公約組織（NATO）會議後，於回程時在飛機上打了電話，「強調哈瑪斯應該接受這項提議且不得拖延」。\n\n米勒說，布林肯「強調這項提議符合以色列人和巴勒斯坦人的利益，對區域長遠安全來說也是」。\n\n美國總統拜登稍早宣布這項出人意表的提案，將以6週完全停火和以色列撤出加薩走廊（Gaza Strip）人口稠密地區為起點。哈瑪斯則以釋放人質為交換條件。\n\n然後，雙方將針對一項旨在結束戰爭的長期協議展開談判。拜登表示，以色列總理尼坦雅胡（Benjamin Netanyahu）支持這項協議。\n\n哈瑪斯透過卡達得知這項提案；卡達是能與哈瑪斯和美國維持關係的關鍵調停者。\n\n布林肯在中東地區展開「穿梭外交」（shuttle diplomacy），花了時間要讓沙烏地阿拉伯參與其中，期望以色列與沙烏地阿拉伯實現關係正常化的前景能鼓勵尼坦雅胡的極右翼政府採取溫和態度。\n\n約旦是美國在中東的重要合作夥伴，由於約旦境內有大批巴勒斯坦人，加上自身與以色列的關係，使得約旦對以哈戰爭特別敏感。\n\n布林肯昨天也在布拉格會見土耳其外交部長費丹（Hakan Fidan）。\n\n土耳其總統艾爾段（Recep Tayyip Erdogan）一向猛烈批判以色列，他曾會晤哈瑪斯領袖，並接納哈瑪斯成員赴土耳其接受治療。但土耳其是北約盟國，也是穆斯林占多數且與以色列有往來的少數國家之一。\n\n根據法新社統計以色列官方數據，哈瑪斯去年10月7日襲擊以色列造成1189人喪命，多數為平民。當天被擄為人質的252人中，有121人仍被扣在加薩，軍方稱其中37人已喪生。\n\n根據哈瑪斯掌控的加薩衛生部提供的資料，自以哈戰爭爆發以來，已有超過3萬6280名巴勒斯坦人在加薩走廊喪生，其中大部分是平民。\n\n以色列軍方表示，自去年10月27日展開地面攻勢以來，已有294名軍人在加薩的軍事行動中陣亡。（譯者：李晉緯/核稿：曾依璇）1130601",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454910776,
        "relevance": 1,
        "summary": "U.S. Secretary of State Antony Blinken engaged in discussions with high-level officials from Jordan, Saudi Arabia, and Turkey to urge Hamas to accept a new ceasefire plan for the Gaza Strip. This plan, announced by President Joe Biden, proposes a six-week complete ceasefire and the withdrawal of Israeli forces from densely populated areas in Gaza, with Hamas agreeing to release hostages in exchange. The goal is to negotiate a long-term agreement to end the conflict. Israeli Prime Minister Benjamin Netanyahu supports the proposal. Blinken's efforts include shuttle diplomacy in the Middle East, aiming to involve Saudi Arabia and normalize its relations with Israel. Jordan, a key U.S. partner with a significant Palestinian population, and Turkey, a NATO ally with ties to both Hamas and Israel, are also involved. The conflict has resulted in significant casualties on both sides, with over 36,280 Palestinians and 1,189 Israelis killed, and numerous hostages taken."
    },
    {
        "uri": "8156050988",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "03:53:55",
        "dateTime": "2024-06-01T03:53:55Z",
        "dateTimePub": "2024-06-01T03:52:05Z",
        "dataType": "news",
        "sim": 0.4431372582912445,
        "url": "https://tw.news.yahoo.com/%E7%84%A1%E8%A6%96%E5%9C%8B%E9%9A%9B%E8%AD%B4%E8%B2%AC-%E4%BB%A5%E8%89%B2%E5%88%97%E5%9C%8B%E9%98%B2%E8%BB%8D%E8%AD%89%E5%AF%A6-%E5%9D%A6%E5%85%8B%E9%80%B2%E5%85%A5%E6%8B%89%E6%B3%95%E5%B8%82%E4%B8%AD%E5%BF%83-032052101.html",
        "title": "無視國際譴責 以色列國防軍證實：坦克進入拉法市中心",
        "body": "以色列國防軍（IDF）上月31日在聲明中透露目前已駐紮在拉法（Rafah）中部，等於證實先前有關以軍戰車駛入拉法市中心的消息，儘管國際社會對以色列在加薩走廊（Gaza Strip）的軍事行動感到擔憂和憤怒，以軍也未見停歇跡象。\n\n《CNN》報導，以色列國防軍5月31日的聲明中證實目擊者本周稍早的說法，即「以色列的戰車已經駛入拉法市中心」，以色列國防軍還宣稱在當地發現哈瑪斯（Hamas）的火箭發射器、隧道豎井和武器，並透露已經拆除拉法市中心的哈瑪斯武器儲存設施。\n\n然而以色列5月初對拉法的入侵標誌著其在加薩走廊針對哈瑪斯的戰爭進入嶄新階段，加薩衛生官員透露「這場戰爭已造成超過3.6萬名巴勒斯坦人死亡」，且大多數人口流離失所，並引發令人震驚的人道主義災難，這引來國際各界的譴責。\n\n就連美國總統拜登（Joe Biden）本月稍早都在接受《CNN》採訪時表示「我不會允許某些美國武器被運用於針對拉法的重大攻勢中」。\n\n不過以色列軍隊上個月26日曾為了擊殺身處拉法的2名哈瑪斯指揮官而發動空襲，卻意外點燃一旁難民營的帳篷、造成大火並導致至少45人死亡，曝光的現場畫面顯示營地陷入火海，數十名男女和兒童瘋狂地試圖尋找掩護，還可以看到救援人員從廢墟中拖出燒焦的屍體，其中甚至包括兒童。\n\n盡管受到國際譴責，以色列國防軍僅表示已結束在加薩北部賈巴利亞（Jabalia）東部的行動，並宣稱摧毀了超過10公里的哈瑪斯隧道、武器生產基地，甚至尋獲人質的遺體，接下來將撤出賈巴利亞並準備往加薩其他地區行動。",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/07aef787980c3d9353a2ec1793548cb3",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454910035,
        "relevance": 1,
        "summary": "The Israeli Defense Forces (IDF) confirmed on May 31 that their tanks have entered the center of Rafah, despite international condemnation of Israel's military actions in the Gaza Strip. The IDF stated they found and dismantled Hamas rocket launchers, tunnel shafts, and weapon storage facilities in Rafah. This incursion marks a new phase in Israel's war against Hamas, which has resulted in over 36,000 Palestinian deaths and a severe humanitarian crisis, drawing widespread international criticism.\n\nU.S. President Joe Biden expressed disapproval of using certain American weapons in major offensives against Rafah. Earlier, an Israeli airstrike aimed at two Hamas commanders in Rafah accidentally ignited a nearby refugee camp, causing a fire that killed at least 45 people, including children.\n\nDespite the backlash, the IDF announced the completion of operations in Jabalia, Gaza's northern region, claiming to have destroyed over 10 kilometers of Hamas tunnels and weapon production sites, and found hostage remains. They plan to withdraw from Jabalia and prepare for further actions in other parts of Gaza."
    },
    {
        "uri": "8156044066",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "03:53:15",
        "dateTime": "2024-06-01T03:53:15Z",
        "dateTimePub": "2024-06-01T03:42:20Z",
        "dataType": "news",
        "sim": 0.5607843399047852,
        "url": "https://newtalk.tw/news/view/2024-06-01/922106",
        "title": "以色列提三階段停火協議 關鍵要素一次看 | 國際 | Newtalk新聞",
        "body": "加薩走廊處處斷垣殘壁。（示意圖） 圖 : 達志影像／美聯社\n\n美國總統拜登今天公布以色列提出的加薩（Gaza）停戰三階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n81歲的拜登稱這份提議是通往「持久停火的路徑圖」，法新社整理出其中關鍵要素。\n\n第一階段\n\n拜登表示，第一階段包括持續6週的「全面徹底停火」，以色列部隊會從「加薩所有人居地區」撤軍。\n\n哈瑪斯也會釋放去年10月7日襲擊以色列期間所擄走「一定數量」的人質，包括女性、老人家和傷者。部分遭殺害人質的遺體也會被歸還。\n\n拜登說，遭哈瑪斯挾持的美國人質也會獲釋，還說「我們要他們回家」，而作為交換，數以百計巴勒斯坦囚犯也會被釋放。\n\n巴勒斯坦平民會被允許回到他們在加薩各地的「家園和鄰里」，包括在以色列轟炸數月下已殘破不堪的北部一帶。\n\n人道援助方面，每日進入加薩的卡車會「激增」至600輛，國際社會將提供數以十萬計臨時庇護所和住宅單位。\n\n在起初6週期間，以色列和哈瑪斯會「針對到達永久結束敵對行為的第2階段必要安排進行磋商」。\n\n拜登指出，若協商持續進行，停火也會隨之延長，居中調停的美國、埃及和卡達會致力確保停火得以延長。\n\n第二階段\n\n在這項計畫的第二階段，以色列部隊會徹底撤出加薩，持續約6週。\n\n哈瑪斯會釋放「所有剩下仍生還的人質」，包括男性以色列士兵。這點過去對哈瑪斯來說一直是談判的關鍵癥結點。\n\n拜登引述以色列提議內容表示，如果雙方遵守協議，就能進而走向「永久停止敵對行為」。\n\n第三階段\n\n在美國和國際社會支持下，加薩重大的重建和穩定計畫將啟動。\n\n拜登說，住宅、學校和醫院將重建。他也會和區域夥伴合作，確保這一切會在「不讓哈瑪斯重新武裝」的情況下發生。\n\n一名美國高階官員表示，重建階段將耗費3到5年時間。\n\n任何遇害人質的最後遺體將在第三階段歸還。\n\n若出了問題怎麼辦？\n\n拜登說，要是哈瑪斯「未能履行協議中的承諾，以色列可以恢復軍事行動」。\n\n但拜登補充表示，埃及和卡達會致力讓哈瑪斯遵守協議條款，美國也會監督以色列。\n\n以色列軍隊與哈瑪斯於加薩走廊持續交戰。（圖為以色列士兵） 圖：翻攝自成視評論",
        "source": {
            "uri": "newtalk.tw",
            "dataType": "news",
            "title": "新頭殼 Newtalk",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.newtalk.tw/album/news/896/65446ceccab40.jpg",
        "eventUri": "zho-1626194",
        "sentiment": null,
        "wgt": 454909995,
        "relevance": 1,
        "summary": "**Summary:**\n\nU.S. President Joe Biden announced a three-phase ceasefire proposal by Israel for Gaza, aiming for a lasting peace. Key elements include:\n\n1. **First Phase**: A six-week comprehensive ceasefire with Israeli troop withdrawal from Gaza residential areas. Hamas will release a number of hostages, including Americans, in exchange for hundreds of Palestinian prisoners. Humanitarian aid will increase significantly, and displaced Palestinians can return home.\n\n2. **Second Phase**: Complete Israeli military withdrawal from Gaza over six weeks, with Hamas releasing all remaining hostages, including Israeli soldiers. This phase aims to lead to a permanent cessation of hostilities.\n\n3. **Third Phase**: Supported by the U.S. and international community, a major reconstruction and stabilization plan for Gaza will commence, ensuring Hamas does not rearm. This phase will take 3-5 years and include the return of any remaining hostage remains.\n\nIf Hamas fails to comply, Israel may resume military actions, with Egypt, Qatar, and the U.S. ensuring adherence to the agreement."
    },
    {
        "uri": "8156006151",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "02:53:38",
        "dateTime": "2024-06-01T02:53:38Z",
        "dateTimePub": "2024-06-01T02:50:07Z",
        "dataType": "news",
        "sim": 0.6313725709915161,
        "url": "https://www.cna.com.tw/news/aopl/202406010037.aspx",
        "title": "以色列提協議要哈瑪斯放人質 停戰3階段內容一次看 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社華盛頓31日綜合外電報導）美國總統拜登今天公布以色列提出的加薩（Gaza）停戰3階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n81歲的拜登稱這份提議是通往「持久停火的路徑圖」，法新社整理出其中關鍵要素。\n\n拜登表示，第1階段包括持續6週的「全面徹底停火」，以色列部隊會從「加薩所有人居地區」撤軍。\n\n哈瑪斯也會釋放去年10月7日襲擊以色列期間所擄走「一定數量」的人質，包括女性、老人家和傷者。部分遭殺害人質的遺體也會被歸還。\n\n拜登說，遭哈瑪斯挾持的美國人質也會獲釋，還說「我們要他們回家」，而作為交換，數以百計巴勒斯坦囚犯也會被釋放。\n\n巴勒斯坦平民會被允許回到他們在加薩各地的「家園和鄰里」，包括在以色列轟炸數月下已殘破不堪的北部一帶。\n\n人道援助方面，每日進入加薩的卡車會「激增」至600輛，國際社會將提供數以十萬計臨時庇護所和住宅單位。在起初6週期間，以色列和哈瑪斯會「針對到達永久結束敵對行為的第2階段必要安排進行磋商」。\n\n拜登指出，若協商持續進行，停火也會隨之延長，居中調停的美國、埃及和卡達會致力確保停火得以延長。\n\n在這項計畫的第2階段，以色列部隊會徹底撤出加薩，持續約6週。哈瑪斯會釋放「所有剩下仍生還的人質」，包括男性以色列士兵。這點過去對哈瑪斯來說一直是談判的關鍵癥結點。\n\n拜登引述以色列提議內容表示，如果雙方遵守協議，就能進而走向「永久停止敵對行為」。\n\n在美國和國際社會支持下，加薩重大的重建和穩定計畫將啟動。拜登說，住宅、學校和醫院將重建。他也會和區域夥伴合作，確保這一切會在「不讓哈瑪斯重新武裝」的情況下發生。\n\n一名美國高階官員表示，重建階段將耗費3到5年時間。任何遇害人質的最後遺體將在第3階段歸還。\n\n拜登說，要是哈瑪斯「未能履行協議中的承諾，以色列可以恢復軍事行動」。\n\n但拜登補充表示，埃及和卡達會致力讓哈瑪斯遵守協議條款，美國也會監督以色列。（譯者：李佩珊/核稿：張曉雯）1130601",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454906418,
        "relevance": 1,
        "summary": "The article reports on a proposal by Israel for a three-phase ceasefire in Gaza, which includes the release of hostages held by Hamas. U.S. President Joe Biden announced the plan, describing it as a roadmap to a lasting ceasefire. Key points include:\n\n1. **Phase 1**: A six-week comprehensive ceasefire, with Israeli troops withdrawing from all residential areas in Gaza. Hamas will release a certain number of hostages, including women, the elderly, and the injured, and return the bodies of some killed hostages. American hostages will also be released in exchange for hundreds of Palestinian prisoners. Humanitarian aid will increase significantly, with 600 trucks entering Gaza daily.\n\n2. **Phase 2**: If negotiations continue, the ceasefire will be extended. Israeli troops will completely withdraw from Gaza over approximately six weeks, and Hamas will release all remaining hostages, including male Israeli soldiers. This phase aims to lead to a permanent cessation of hostilities.\n\n3. **Phase 3**: Supported by the U.S. and the international community, a major reconstruction and stabilization plan for Gaza will begin, focusing on rebuilding homes, schools, and hospitals without allowing Hamas to rearm. This phase is expected to take 3-5 years, and any remaining bodies of hostages will be returned.\n\nBiden emphasized that if Hamas fails to meet its commitments, Israel can resume military actions. Egypt and Qatar will work to ensure Hamas complies, with the U.S. overseeing Israel's adherence to the agreement."
    },
    {
        "uri": "8156004936",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "02:48:25",
        "dateTime": "2024-06-01T02:48:25Z",
        "dateTimePub": "2024-06-01T02:47:52Z",
        "dataType": "news",
        "sim": 0.6039215922355652,
        "url": "https://tw.news.yahoo.com/%E4%BB%A5%E8%89%B2%E5%88%97%E6%8F%90%E4%B8%89%E9%9A%8E%E6%AE%B5%E5%81%9C%E7%81%AB%E5%8D%94%E8%AD%B0-%E9%97%9C%E9%8D%B5%E8%A6%81%E7%B4%A0-%E6%AC%A1%E7%9C%8B-023151633.html",
        "title": "以色列提三階段停火協議 關鍵要素一次看",
        "body": "（中央社華盛頓31日綜合外電報導）美國總統拜登今天公布以色列提出的加薩（Gaza）停戰三階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n81歲的拜登稱這份提議是通往「持久停火的路徑圖」，法新社整理出其中關鍵要素。\n\n●第一階段\n\n拜登表示，第一階段包括持續6週的「全面徹底停火」，以色列部隊會從「加薩所有人居地區」撤軍。\n\n哈瑪斯也會釋放去年10月7日襲擊以色列期間所擄走「一定數量」的人質，包括女性、老人家和傷者。部分遭殺害人質的遺體也會被歸還。\n\n拜登說，遭哈瑪斯挾持的美國人質也會獲釋，還說「我們要他們回家」，而作為交換，數以百計巴勒斯坦囚犯也會被釋放。\n\n巴勒斯坦平民會被允許回到他們在加薩各地的「家園和鄰里」，包括在以色列轟炸數月下已殘破不堪的北部一帶。\n\n人道援助方面，每日進入加薩的卡車會「激增」至600輛，國際社會將提供數以十萬計臨時庇護所和住宅單位。\n\n在起初6週期間，以色列和哈瑪斯會「針對到達永久結束敵對行為的第2階段必要安排進行磋商」。\n\n拜登指出，若協商持續進行，停火也會隨之延長，居中調停的美國、埃及和卡達會致力確保停火得以延長。\n\n●第二階段\n\n在這項計畫的第二階段，以色列部隊會徹底撤出加薩，持續約6週。\n\n哈瑪斯會釋放「所有剩下仍生還的人質」，包括男性以色列士兵。這點過去對哈瑪斯來說一直是談判的關鍵癥結點。\n\n拜登引述以色列提議內容表示，如果雙方遵守協議，就能進而走向「永久停止敵對行為」。\n\n●第三階段\n\n在美國和國際社會支持下，加薩重大的重建和穩定計畫將啟動。\n\n拜登說，住宅、學校和醫院將重建。他也會和區域夥伴合作，確保這一切會在「不讓哈瑪斯重新武裝」的情況下發生。\n\n一名美國高階官員表示，重建階段將耗費3到5年時間。\n\n任何遇害人質的最後遺體將在第三階段歸還。\n\n●若出了問題怎麼辦？\n\n拜登說，要是哈瑪斯「未能履行協議中的承諾，以色列可以恢復軍事行動」。\n\n但拜登補充表示，埃及和卡達會致力讓哈瑪斯遵守協議條款，美國也會監督以色列。（譯者：李佩珊/核稿：張曉雯）1130601",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454906105,
        "relevance": 1,
        "summary": "**Summary:**\n\nU.S. President Joe Biden announced a three-phase ceasefire proposal from Israel aimed at ending hostilities in Gaza. The key elements are:\n\n1. **First Phase**: A six-week comprehensive ceasefire, Israeli troop withdrawal from Gaza, release of hostages by Hamas, including Americans, and return of Palestinian civilians to their homes. Humanitarian aid will increase significantly, and negotiations for a permanent ceasefire will begin.\n   \n2. **Second Phase**: Complete Israeli troop withdrawal over six weeks, release of all remaining hostages by Hamas, and steps towards a permanent cessation of hostilities.\n\n3. **Third Phase**: Supported by the U.S. and international community, a major reconstruction and stabilization plan for Gaza will be initiated, ensuring Hamas does not rearm. This phase will take 3-5 years and include the return of any remaining hostage remains.\n\nIf Hamas fails to comply, Israel may resume military actions. Egypt, Qatar, and the U.S. will oversee the adherence to the agreement."
    },
    {
        "uri": "8156002474",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "02:46:03",
        "dateTime": "2024-06-01T02:46:03Z",
        "dateTimePub": "2024-06-01T02:44:08Z",
        "dataType": "news",
        "sim": 0.5921568870544434,
        "url": "https://tw.news.yahoo.com/%E6%8B%9C%E7%99%BB%E9%A6%96%E5%BA%A6%E5%B0%B1%E5%81%9C%E6%88%B0%E7%99%BC%E8%A1%A8%E6%BC%94%E8%AA%AA-%E6%95%A6%E4%BF%83%E5%93%88%E7%91%AA%E6%96%AF%E6%8E%A5%E5%8F%97%E4%BB%A5%E8%89%B2%E5%88%97%E6%8F%90%E8%AD%B0-021852013.html",
        "title": "拜登首度就停戰發表演說 敦促哈瑪斯接受以色列提議",
        "body": "美國總統拜登(Joe Biden)上個月31日表示，以色列已經提出了實現加薩(Gaza)永久和平的新路線圖，敦促哈瑪斯(Hamas)接受這項令人意外的協議，因為現在是「結束這場戰爭的時候了」。\n\n拜登在他概述這場衝突解決方案的第一場重大演說中表示，這項分三階段的提議，首先是為期6週的全面停火，以色列軍隊將從加薩所有人口集中的地區撤出。\n\n拜登在一場從白宮發表的電視演說中表示：「是時候結束這場戰爭，讓往後的日子能夠開始。」\n\n拜登說，維持6週的第一階段將包括「全面徹底停火，以色列軍隊從所有加薩人口集中區域撤出，釋放包括婦女、長者和傷患在內的一些人質，以交換釋放數百名巴勒斯坦囚犯。」\n\n拜登表示，然後以色列和哈瑪斯將在這6週內，就持久停火進行談判，但如果談判持續進行，停戰就會繼續。\n\n第三階段將牽涉國際支持的多年重建。\n\n以色列總理尼坦雅胡(Benjamin Netanyahu)在拜登的演說後表示，只有「消滅」哈瑪斯的治理和發動戰爭的能力，加薩戰爭才會結束。\n\n29日透過調解人卡達收到這份提議的哈瑪斯，堅稱任何停火都該是永久性的。\n\n不過哈瑪斯31日在一份聲明中表示，它「積極考慮」拜登的演講內容。\n\n美國國務卿布林肯(Antony Blinken)31日致電約旦、沙烏地阿拉伯和土耳其的外交部長，敦促達成這項協議。\n\n國務院發言人米勒(Matthew Miller)表示，布林肯「強調該提案符合以色列和巴勒斯坦雙方的利益，也符合該地區的長期安全」。\n\n原始連結",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454905963,
        "relevance": 1,
        "summary": "U.S. President Joe Biden delivered a significant speech on October 31, urging Hamas to accept Israel's new proposal for permanent peace in Gaza. The proposal includes a three-phase plan: a six-week comprehensive ceasefire with Israeli troop withdrawal from populated areas in Gaza, the release of hostages in exchange for Palestinian prisoners, and negotiations for a lasting ceasefire. The third phase involves international support for long-term reconstruction. Israeli Prime Minister Benjamin Netanyahu emphasized that the war would only end with the elimination of Hamas's war capabilities. Hamas, having received the proposal via Qatar, insists on a permanent ceasefire but is \"actively considering\" Biden's speech. U.S. Secretary of State Antony Blinken contacted foreign ministers from Jordan, Saudi Arabia, and Turkey to advocate for the agreement, which the State Department believes benefits both Israelis and Palestinians and enhances regional security."
    },
    {
        "uri": "8156000816",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-06-01",
        "time": "02:43:05",
        "dateTime": "2024-06-01T02:43:05Z",
        "dateTimePub": "2024-06-01T02:41:25Z",
        "dataType": "news",
        "sim": 0.5921568870544434,
        "url": "https://money.udn.com/money/story/5599/8002729",
        "title": "以色列提三階段停火協議 關鍵要素一次看 | 國際焦點 | 國際 | 經濟日報",
        "body": "美國總統拜登今天公布以色列提出的加薩（Gaza）停戰三階段提議，其中包括雙方停火，以及釋放遭巴勒斯坦武裝組織「哈瑪斯」（Hamas）扣押的人質。\n\n81歲的拜登稱這份提議是通往「持久停火的路徑圖」，法新社整理出其中關鍵要素。\n\n●第一階段\n\n拜登表示，第一階段包括持續6週的「全面徹底停火」，以色列部隊會從「加薩所有人居地區」撤軍。\n\n哈瑪斯也會釋放去年10月7日襲擊以色列期間所擄走「一定數量」的人質，包括女性、老人家和傷者。部分遭殺害人質的遺體也會被歸還。\n\n拜登說，遭哈瑪斯挾持的美國人質也會獲釋，還說「我們要他們回家」，而作為交換，數以百計巴勒斯坦囚犯也會被釋放。\n\n巴勒斯坦平民會被允許回到他們在加薩各地的「家園和鄰里」，包括在以色列轟炸數月下已殘破不堪的北部一帶。\n\n人道援助方面，每日進入加薩的卡車會「激增」至600輛，國際社會將提供數以十萬計臨時庇護所和住宅單位。\n\n在起初6週期間，以色列和哈瑪斯會「針對到達永久結束敵對行為的第2階段必要安排進行磋商」。\n\n拜登指出，若協商持續進行，停火也會隨之延長，居中調停的美國、埃及和卡達會致力確保停火得以延長。\n\n●第二階段\n\n在這項計畫的第二階段，以色列部隊會徹底撤出加薩，持續約6週。\n\n哈瑪斯會釋放「所有剩下仍生還的人質」，包括男性以色列士兵。這點過去對哈瑪斯來說一直是談判的關鍵癥結點。\n\n拜登引述以色列提議內容表示，如果雙方遵守協議，就能進而走向「永久停止敵對行為」。\n\n●第三階段\n\n在美國和國際社會支持下，加薩重大的重建和穩定計畫將啟動。\n\n拜登說，住宅、學校和醫院將重建。他也會和區域夥伴合作，確保這一切會在「不讓哈瑪斯重新武裝」的情況下發生。\n\n一名美國高階官員表示，重建階段將耗費3到5年時間。\n\n任何遇害人質的最後遺體將在第三階段歸還。\n\n●若出了問題怎麼辦？\n\n拜登說，要是哈瑪斯「未能履行協議中的承諾，以色列可以恢復軍事行動」。\n\n但拜登補充表示，埃及和卡達會致力讓哈瑪斯遵守協議條款，美國也會監督以色列。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454905785,
        "relevance": 1,
        "summary": "U.S. President Joe Biden announced a three-phase ceasefire proposal from Israel aimed at ending hostilities in Gaza. The key elements are:\n\n1. **First Phase**: A six-week comprehensive ceasefire with Israeli troops withdrawing from all residential areas in Gaza. Hamas will release a certain number of hostages taken during the October 7 attack, including women, elderly, and injured individuals, as well as return the bodies of some killed hostages. American hostages will also be freed, and in exchange, hundreds of Palestinian prisoners will be released. Palestinian civilians will be allowed to return to their homes, and humanitarian aid will increase significantly. During this period, Israel and Hamas will negotiate arrangements for a permanent end to hostilities, with the U.S., Egypt, and Qatar mediating.\n\n2. **Second Phase**: Lasting about six weeks, Israeli forces will completely withdraw from Gaza, and Hamas will release all remaining hostages, including Israeli soldiers. This phase aims to lead to a permanent cessation of hostilities if both sides adhere to the agreement.\n\n3. **Third Phase**: Supported by the U.S. and the international community, a major reconstruction and stabilization plan for Gaza will commence, focusing on rebuilding homes, schools, and hospitals without allowing Hamas to rearm. This phase is expected to take 3 to 5 years, and any remaining bodies of hostages will be returned.\n\nIf Hamas fails to comply with the agreement, Israel may resume military actions. Egypt and Qatar will work to ensure Hamas adheres to the terms, with the U.S. overseeing Israel's compliance."
    },
    {
        "uri": "8155361530",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-31",
        "time": "15:14:25",
        "dateTime": "2024-05-31T15:14:25Z",
        "dateTimePub": "2024-05-31T15:13:33Z",
        "dataType": "news",
        "sim": 0,
        "url": "https://www.ettoday.net/news/20240531/2750023.htm",
        "title": "美英空襲葉門　叛軍媒體曝光：至少16死35傷 | ETtoday國際新聞 | ETtoday新聞雲",
        "body": "▲美英空襲葉門叛軍，青年運動旗下媒體曝光，造成至少16人死亡。（圖／達志影像／美聯社）\n\n文／中央社\n\n美國和英國以削弱伊朗支持的葉門叛軍「青年運動」（Houthi）海上攻擊能力為由，針對葉門發動夜間空襲。青年運動旗下媒體31日指出，美英兩國的空襲已造成16人死亡。\n\n法新社報導，青年運動從去年11月以來就不斷以無人機和飛彈攻擊紅海（Red Sea）及亞丁灣（Gulf of Aden）周邊的商船，宣稱是為了力挺加薩走廊（Gaza Strip）的巴勒斯坦人。\n\n巴勒斯坦伊斯蘭組織哈瑪斯（Hamas）去年10月7日針對以色列南部發動突襲後，加薩走廊就一直遭受以色列轟炸。\n\n法新社記者30日至31日夜間，在葉門首都沙那（Sanaa）和港口城市荷台達（Hodeidah）聽見巨大爆炸聲。\n\n青年運動旗下的馬西拉電視台（Al-Masirah TV）報導，這波空襲還鎖定塔伊茲鎮（Taez）的電信基礎設施。\n\n馬西拉電視台引述衛生當局的說法指出，光是荷台達就有16人喪生、超過35人受傷，但未具體說明他們是平民或武裝分子。",
        "source": {
            "uri": "ettoday.net",
            "dataType": "news",
            "title": "ETtoday新聞雲",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://cdn2.ettoday.net/images/7537/e7537969.jpg",
        "eventUri": null,
        "sentiment": null,
        "wgt": 454864465,
        "relevance": 1,
        "summary": "The United States and the United Kingdom conducted nighttime airstrikes in Yemen targeting the Houthi rebels, who are supported by Iran. The strikes aimed to weaken the Houthis' maritime attack capabilities. According to Houthi-affiliated media, the airstrikes resulted in at least 16 deaths and 35 injuries. The Houthis have been attacking commercial ships in the Red Sea and Gulf of Aden since November, claiming these actions support Palestinians in Gaza. The airstrikes were reported to have caused significant explosions in Yemen's capital, Sanaa, and the port city of Hodeidah, and also targeted telecommunications infrastructure in Taez. The casualties in Hodeidah included both civilians and possibly armed individuals, though specifics were not provided."
    },
    {
        "uri": "2024-05-374451685",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-31",
        "time": "12:07:49",
        "dateTime": "2024-05-31T12:07:49Z",
        "dateTimePub": "2024-05-31T11:05:02Z",
        "dataType": "news",
        "sim": 0.5333333611488342,
        "url": "https://hk.news.yahoo.com/%E7%BE%8E%E8%8B%B1%E7%A9%BA%E8%A5%B2%E8%91%89%E9%96%80-%E9%9D%92%E5%B9%B4%E9%81%8B%E5%8B%95%E6%97%97%E4%B8%8B%E5%AA%92%E9%AB%94-%E8%87%B3%E5%B0%91%E9%80%A0%E6%88%9016%E6%AD%BB-110502272.html",
        "title": "美英空襲葉門 青年運動旗下媒體：至少造成16死",
        "body": "（法新社荷台達31日電） 美國和英國以削弱伊朗支持的葉門叛軍「青年運動」（Houthi）海上攻擊能力為由，針對葉門發動夜間空襲。青年運動旗下媒體今天指出，美英兩國的空襲已造成16人死亡。\n\n青年運動從去年11月以來就不斷以無人機和飛彈攻擊紅海（Red Sea）及亞丁灣（Gulf of Aden）周邊的商船，宣稱是為了力挺加薩走廊（Gaza Strip）的巴勒斯坦人。\n\n巴勒斯坦伊斯蘭組織哈瑪斯（Hamas）去年10月7日針對以色列南部發動突襲後，加薩走廊就一直遭受以色列轟炸。\n\n法新社記者於昨天至今天的夜間，在葉門首都沙那（Sanaa）和港口城市荷台達（Hodeidah）聽見巨大爆炸聲。\n\n青年運動旗下的馬西拉電視台（Al-Masirah TV）報導，這波空襲還鎖定塔伊茲鎮（Taez）的電信基礎設施。\n\n馬西拉電視台引述衛生當局的說法指出，光是荷台達就有16人喪生、超過35人受傷，但未具體說明他們是平民或武裝分子。",
        "source": {
            "uri": "hk.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Sunnyvale, California"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "United States"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://media.zenfs.com/zh-tw/afp.com.hk/2ba7e61bec3a1ebfd850fe1c46b54d33",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454853269,
        "relevance": 1,
        "summary": "The United States and the United Kingdom conducted nighttime airstrikes in Yemen, targeting the Houthi rebels' maritime attack capabilities, resulting in at least 16 deaths, according to Houthi-affiliated media. The Houthis have been attacking commercial ships in the Red Sea and Gulf of Aden with drones and missiles since November, claiming these actions support Palestinians in Gaza. This follows Hamas's attack on southern Israel on October 7, which led to ongoing Israeli bombings in Gaza. Explosions were heard in Yemen's capital, Sanaa, and the port city of Hodeidah. The airstrikes also targeted telecommunications infrastructure in Taez. Al-Masirah TV reported 16 deaths and over 35 injuries in Hodeidah, without specifying if the casualties were civilians or combatants."
    },
    {
        "uri": "2024-05-374419366",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-31",
        "time": "11:38:49",
        "dateTime": "2024-05-31T11:38:49Z",
        "dateTimePub": "2024-05-31T11:32:08Z",
        "dataType": "news",
        "sim": 0.4588235318660736,
        "url": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85%E6%8A%A5%E9%81%93/20240531-%E7%BE%8E%E8%8B%B1%E7%A9%BA%E8%A2%AD%E5%8F%B6%E9%97%A8-%E9%9D%92%E5%B9%B4%E8%BF%90%E5%8A%A8%E6%97%97%E4%B8%8B%E5%AA%92%E4%BD%93-%E8%87%B3%E5%B0%91%E9%80%A0%E6%88%9016%E6%AD%BB",
        "title": "美英空袭叶门 青年运动旗下媒体：至少造成16死",
        "body": "（法新社荷台达31日电） 美国和英国以削弱伊朗支持的叶门叛军「青年运动」（Houthi）海上攻击能力为由，针对叶门发动夜间空袭。青年运动旗下媒体今天指出，美英两国的空袭已造成16人死亡。\n\n青年运动从去年11月以来就不断以无人机和飞弹攻击红海（Red Sea）及亚丁湾（Gulf of Aden）周边的商船，宣称是为了力挺加萨走廊（Gaza Strip）的巴勒斯坦人。\n\n巴勒斯坦伊斯兰组织哈玛斯（Hamas）去年10月7日针对以色列南部发动突袭后，加萨走廊就一直遭受以色列轰炸。\n\n法新社记者于昨天至今天的夜间，在叶门首都沙那（Sanaa）和港口城市荷台达（Hodeidah）听见巨大爆炸声。\n\n青年运动旗下的马西拉电视台（Al-Masirah TV）报导，这波空袭还锁定塔伊兹镇（Taez）的电信基础设施。\n\n马西拉电视台引述卫生当局的说法指出，光是荷台达就有16人丧生、超过35人受伤，但未具体说明他们是平民或武装分子。",
        "source": {
            "uri": "rfi.fr",
            "dataType": "news",
            "title": "RFI",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Paris"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "France"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://s.rfi.fr/media/display/020b8dae-e6c1-11ee-a196-005056bfb2b6/w:1280/p:16x9/img-default-RFI.jpg",
        "eventUri": "zho-1626532",
        "sentiment": null,
        "wgt": 454851529,
        "relevance": 1,
        "summary": "The United States and the United Kingdom conducted nighttime airstrikes in Yemen, targeting the Houthi rebels' maritime attack capabilities, resulting in at least 16 deaths, according to Houthi-affiliated media. The Houthis have been attacking commercial ships in the Red Sea and Gulf of Aden with drones and missiles since November, claiming these actions support Palestinians in the Gaza Strip. The airstrikes, which caused significant explosions in Yemen's capital Sanaa and the port city of Hodeidah, also targeted telecommunications infrastructure in Taez. Al-Masirah TV, citing health authorities, reported 16 deaths and over 35 injuries in Hodeidah, without specifying whether the victims were civilians or combatants."
    },
    {
        "uri": "8154919358",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-31",
        "time": "10:27:48",
        "dateTime": "2024-05-31T10:27:48Z",
        "dateTimePub": "2024-05-31T10:24:11Z",
        "dataType": "news",
        "sim": 0.5333333611488342,
        "url": "https://www.cna.com.tw/news/aopl/202405310309.aspx",
        "title": "美英空襲葉門  青年運動旗下媒體：至少釀16死 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社荷台達31日綜合外電報導）美國和英國以削弱伊朗支持的葉門叛軍「青年運動」（Houthi）海上攻擊能力為由，針對葉門發動夜間空襲。青年運動旗下媒體今天指出，美英兩國的空襲已造成16人死亡。\n\n法新社報導，青年運動從去年11月以來就不斷以無人機和飛彈攻擊紅海（Red Sea）及亞丁灣（Gulf of Aden）周邊的商船，宣稱是為了力挺加薩走廊（Gaza Strip）的巴勒斯坦人。\n\n巴勒斯坦伊斯蘭組織哈瑪斯（Hamas）去年10月7日針對以色列南部發動突襲後，加薩走廊就一直遭受以色列轟炸。\n\n法新社記者於昨天至今天的夜間，在葉門首都沙那（Sanaa）和港口城市荷台達（Hodeidah）聽見巨大爆炸聲。\n\n青年運動旗下的馬西拉電視台（Al-Masirah TV）報導，這波空襲還鎖定塔伊茲鎮（Taez）的電信基礎設施。\n\n馬西拉電視台引述衛生當局的說法指出，光是荷台達就有16人喪生、超過35人受傷，但未具體說明他們是平民或武裝分子。（譯者：王嘉語/核稿：陳彥鈞）1130531",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454847268,
        "relevance": 1,
        "summary": "The United States and the United Kingdom conducted nighttime airstrikes in Yemen, targeting the Houthi rebels' maritime attack capabilities, resulting in at least 16 deaths, according to Houthi-affiliated media. The Houthis have been attacking commercial ships in the Red Sea and Gulf of Aden with drones and missiles since November, claiming to support Palestinians in Gaza. The airstrikes were reported to have caused significant explosions in Yemen's capital, Sanaa, and the port city of Hodeidah, and also targeted telecommunications infrastructure in Taez. The Houthi media reported that 16 people were killed and over 35 injured in Hodeidah, without specifying if they were civilians or combatants."
    },
    {
        "uri": "8153605143",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "15:00:55",
        "dateTime": "2024-05-30T15:00:55Z",
        "dateTimePub": "2024-05-30T14:58:06Z",
        "dataType": "news",
        "sim": 0.5490196347236633,
        "url": "https://www.setn.com/News.aspx?NewsID=1476975",
        "title": "以色列國安顧問：以哈戰爭可能至少再打7個月 | 國際 | 三立新聞網  SETN.COM",
        "body": "以色列國家安全顧問哈尼比（Tzachi Hanegbi）今天表示，以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）在加薩走廊的戰爭可能至少再打7個月，估計持續到年底。\n\n▲以色列轟炸加薩空拍照。（圖／AP/ SRAELI DEFENCE FORCES 授權）\n\n綜合法新社、路透社及「以色列時報」（The Times of Israel）報導，哈尼比說：「我們可能還會再戰鬥7個月，以鞏固我們的成果並實現我們摧毀哈瑪斯勢力和軍事能力的目標。」\n\n哈尼比還說，在加薩走廊最南端城市「拉法（Rafah）的戰鬥並非毫無意義的戰事」，「我們需要關閉埃及和加薩之間的邊界，因為在過去17年當地一直是走私的地方，我們現今從每一枚火箭、爆炸裝置及飛彈都持續感受到這點」。\n\n他重申以色列的目標是終結哈瑪斯在加薩走廊（Gaza Strip）的統治、阻止哈瑪斯與其盟友攻擊以色列及救回人質。（中央社開羅29日綜合外電報導）",
        "source": {
            "uri": "setn.com",
            "dataType": "news",
            "title": "三立新聞",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://attach.setn.com/newsimages/2023/10/14/4363344-PH.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454777255,
        "relevance": 1,
        "summary": "Israeli National Security Advisor Tzachi Hanegbi stated that the war between Israel and the Palestinian Islamist organization Hamas in the Gaza Strip could last at least another seven months, potentially continuing until the end of the year. Hanegbi emphasized that the ongoing conflict aims to destroy Hamas's power and military capabilities. He highlighted the strategic importance of battles in Rafah, at the southern end of the Gaza Strip, to close the border between Egypt and Gaza, which has been a smuggling route for 17 years. Israel's goals include ending Hamas's rule in Gaza, preventing attacks on Israel, and rescuing hostages."
    },
    {
        "uri": "8152838952",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "07:02:23",
        "dateTime": "2024-05-30T07:02:23Z",
        "dateTimePub": "2024-05-30T06:40:46Z",
        "dataType": "news",
        "sim": 0.5568627715110779,
        "url": "https://udn.com/news/story/123777/7998325",
        "title": "土總統開轟：以吸血、美雙手染血、聯國精神已死在加薩 | 聯合新聞網",
        "body": "土耳其總統厄多安(Recep Tayyip Erdogan)在一場演說中，指責以軍對加薩南部城市拉法發動攻擊時波及難民營釀45死，痛罵以色列總理內唐亞胡「吸血鬼」，歐洲國家對以色列在加薩的「野蠻」保持沉默，形同同謀，尤其美國更是雙手染血，至於聯合國無法阻止「種族滅絕」，「聯合國精神已死在加薩」。\n\nI24新聞（I24NEWS）等媒體報導，厄多安在他所屬「正義與發展黨（AKP）」集會中暴怒狂罵，他說：「沒有一種意識形態會將『把無辜平民燒死在帳篷中』視為合法，世界看著這種吸血鬼的野蠻行徑，稱之為內唐亞胡現場...只要以色列不遵守國際法，以色列就不僅對加薩構成威脅，是對全人類構成威脅。」\n\n厄多安還劍指歐美，「歐洲國家和政府領導人，由於你們的沉默，已經成為以色列的同謀；尤其美國，你雙手染血。」\n\n厄多安接著將矛頭轉向聯合國，質問其若連21世紀的種族滅絕都無法阻止，這團體有什麼益處，「聯合國甚至無法保護自己的員工，聯合國精神已死在加薩。」厄多安呼籲伊斯蘭世界一起行動，對以色列做出反應。\n\n在以色列與哈瑪斯的這場衝突中，厄多安始終站在哈瑪斯方。土耳其4月宣布對以色列實施包括水泥、航空燃料等54種商品出口限制，直到以色列在加薩停火。本月2日土耳其宣布停止與以色列所有進出口貿易，直到以國讓人道援助不間斷地進入加薩。\n\n另一方面，以色列29日派遣坦克突襲拉法，並稱其對加薩哈瑪斯武裝的戰爭可能將持續到明年2025年。\n\n以色列總理內唐亞胡的國家安全顧問扎奇‧哈內格比（Tzachi Hanegbi）表示，加薩的戰事至少會持續到2024年後。這表明，以色列還沒有準備好接受哈瑪斯的停火要求，並將其作為以人質交換巴勒斯坦囚犯協議的一部分。\n\n由於加薩戰爭迄今未歇，以色列戰時內閣部長埃森科特（Gadi Eisenkot）29日譴責，總理內唐亞胡「徹底失敗」，籲請在今年底前舉行大選。\n\n路透及以色列時報（The Time of Israel）報導，埃森科特曾任以色列參謀總長，現為內唐亞胡（ Benjamin Netanyahu）戰時內閣觀察員，屬無任所部長（minister without portfolio）。\n\n據報導，埃森科特29日在一場學術研討會上痛批，內唐亞胡在安全及經濟方面「徹底失敗」，籲請在今年底前舉行大選。\n\n他還抨擊，巴勒斯坦武裝組織哈瑪斯（Hamas）展開大屠殺那天，標誌著「（以色列）建國以來的最大失敗」。\n\n據報導，去年12月，埃森科特的最小兒子在加薩走廊（Gaza Strip）的戰鬥中喪命。",
        "source": {
            "uri": "udn.com",
            "dataType": "news",
            "title": "UDN",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/wj/realtime/2024/05/30/29735417.jpg&s=Y&x=0&y=0&sw=1280&sh=860&exp=3600",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454748543,
        "relevance": 1,
        "summary": "In a recent speech, Turkish President Recep Tayyip Erdogan condemned Israel's attack on a refugee camp in Rafah, Gaza, which resulted in 45 deaths. He labeled Israeli Prime Minister Benjamin Netanyahu a \"vampire\" and criticized European countries and the United States for their silence and complicity, accusing the U.S. of having \"blood on its hands.\" Erdogan also criticized the United Nations for failing to prevent what he termed \"genocide,\" declaring that the \"spirit of the UN has died in Gaza.\" He called for the Islamic world to take action against Israel.\n\nErdogan has consistently supported Hamas in the Israel-Hamas conflict. Turkey has imposed export restrictions on Israel and recently halted all trade until humanitarian aid is allowed into Gaza.\n\nMeanwhile, Israel's conflict with Hamas continues, with Israeli officials indicating the war could extend into 2025. Israeli National Security Advisor Tzachi Hanegbi stated that the conflict would last at least until 2024, rejecting Hamas' ceasefire demands. Israeli War Cabinet Minister Gadi Eisenkot criticized Netanyahu's handling of the war, calling for elections by the end of the year. Eisenkot, a former Israeli Chief of Staff, lost his youngest son in the Gaza conflict last December."
    },
    {
        "uri": "8152838943",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "07:01:16",
        "dateTime": "2024-05-30T07:01:16Z",
        "dateTimePub": "2024-05-30T06:40:46Z",
        "dataType": "news",
        "sim": 0.5254902243614197,
        "url": "https://udn.com/news/story/123777/7998585",
        "title": "以色列國安顧問：以哈戰爭可能至少再打7個月 | 聯合新聞網",
        "body": "以色列國家安全顧問哈尼比（Tzachi Hanegbi）今天表示，以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）在加薩走廊的戰爭可能至少再打7個月，估計持續到年底。\n\n綜合法新社、路透社及「以色列時報」（The Timesof Israel）報導，哈尼比說：「我們可能還會再戰鬥7個月，以鞏固我們的成果並實現我們摧毀哈瑪斯勢力和軍事能力的目標。」\n\n哈尼比還說，在加薩走廊最南端城市「拉法（Rafah）的戰鬥並非毫無意義的戰事」，「我們需要關閉埃及和加薩之間的邊界，因為在過去17年當地一直是走私的地方，我們現今從每一枚火箭、爆炸裝置及飛彈都持續感受到這點」。\n\n他重申以色列的目標是終結哈瑪斯在加薩走廊（Gaza Strip）的統治、阻止哈瑪斯與其盟友攻擊以色列及救回人質。",
        "source": {
            "uri": "udn.com",
            "dataType": "news",
            "title": "UDN",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": null,
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454748476,
        "relevance": 1,
        "summary": "Israeli National Security Advisor Tzachi Hanegbi stated that the war between Israel and the Palestinian Islamist organization Hamas in the Gaza Strip could last at least another seven months, potentially continuing until the end of the year. Hanegbi emphasized the need to consolidate Israel's achievements and destroy Hamas's power and military capabilities. He highlighted the strategic importance of the battle in Rafah, at the southern end of the Gaza Strip, to close the border between Egypt and Gaza, which has been a smuggling route for 17 years. Hanegbi reiterated Israel's goals to end Hamas's rule in Gaza, prevent attacks on Israel, and rescue hostages."
    },
    {
        "uri": "8152846740",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "06:48:03",
        "dateTime": "2024-05-30T06:48:03Z",
        "dateTimePub": "2024-05-30T06:47:16Z",
        "dataType": "news",
        "sim": 0.4980392158031464,
        "url": "https://www.cna.com.tw/news/aopl/202405300182.aspx",
        "title": "以色列國安顧問：以哈戰爭可能至少再打7個月 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社開羅29日綜合外電報導）以色列國家安全顧問哈尼比（Tzachi Hanegbi）今天表示，以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）在加薩走廊的戰爭可能至少再打7個月，估計持續到年底。\n\n綜合法新社、路透社及「以色列時報」（The Times of Israel）報導，哈尼比說：「我們可能還會再戰鬥7個月，以鞏固我們的成果並實現我們摧毀哈瑪斯勢力和軍事能力的目標。」\n\n哈尼比還說，在加薩走廊最南端城市「拉法（Rafah）的戰鬥並非毫無意義的戰事」，「我們需要關閉埃及和加薩之間的邊界，因為在過去17年當地一直是走私的地方，我們現今從每一枚火箭、爆炸裝置及飛彈都持續感受到這點」。\n\n他重申以色列的目標是終結哈瑪斯在加薩走廊（Gaza Strip）的統治、阻止哈瑪斯與其盟友攻擊以色列及救回人質。（譯者：盧映孜/核稿：劉文瑜）1130530",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454747683,
        "relevance": 1,
        "summary": "Israel's National Security Advisor, Tzachi Hanegbi, stated that the war between Israel and the Palestinian Islamist organization Hamas in the Gaza Strip could last at least another seven months, potentially continuing until the end of the year. Hanegbi emphasized that the ongoing conflict aims to consolidate Israel's achievements and destroy Hamas's power and military capabilities. He highlighted the strategic importance of battles in Rafah, at the southern end of the Gaza Strip, to close the border between Egypt and Gaza, which has been a smuggling route for the past 17 years. Israel's goals include ending Hamas's rule in Gaza, preventing attacks on Israel, and rescuing hostages."
    },
    {
        "uri": "8152837571",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "06:40:17",
        "dateTime": "2024-05-30T06:40:17Z",
        "dateTimePub": "2024-05-30T06:39:44Z",
        "dataType": "news",
        "sim": 0.6313725709915161,
        "url": "https://money.udn.com/money/story/5599/7998543",
        "title": "30餘國世衛大會發聲 譴責以色列釀加薩醫療危機 | 國際焦點 | 國際 | 經濟日報",
        "body": "30多國今天在世界衛生組織（WHO）會議上譴責以色列攻擊加薩的醫院，並要求加強監督以色列在加薩醫療危機中所扮演的角色，部分國家怪罪以色列釀成日益嚴峻的饑荒危機。\n\n路透社報導，自從以色列與巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日交戰以來，世衛記錄到數百起遭占領的巴勒斯坦領土內醫療衛生機構遇襲事件，其中涵蓋加薩（Gaza）地區，不過並未提到責任歸屬。\n\n本月在這起衝突的最新階段中，以色列對加薩南部城鎮拉法（Rafah）發動軍事行動，阻擋傷病患轉送，幾乎切斷所有醫療供應，並威脅到最後一間正常運作的醫院。\n\n一些國家在日內瓦舉行的世衛年度大會上支持一項提案，該提案要求世衛加強記錄加薩的「災難性人道危機」，並在衝突爆發將近8個月後，聯合國警告可能發生饑荒和爆發疾病的情況下，要求世衛針對人民「挨餓」進行報告。\n\n這項動議獲得超過30個國家支持，多數國家來自非洲和波斯灣地區，還有俄羅斯、土耳其和中國，但有更多國家表態贊成。該動議原本將於今天表決，但進一步的辯論導致表決延後至明天舉行。\n\n另一方面，根據法新社報導，在遭到圍困的拉法，目擊者通報戰鬥情勢加劇，直升機在砲火支援下加強攻擊。\n\n法新社電視（AFPTV）影像顯示，巴勒斯坦人在接近拉法的甘尤尼斯（Khan Yunis）附近的襲擊中受傷，腹部血跡斑斑、手腳包著繃帶，被臨時擔架送往歐洲醫院。\n\n由於擔心平民受到的風險，美國一直是敦促以色列不要對拉法發動全面攻勢的國家之一。\n\n不過，白宮昨天表示，目前為止還沒看到以色列跨越美國總統拜登的「紅線」。\n\n美國國務卿布林肯（Antony Blinken）今天呼籲以色列盡快制定戰後加薩的策略，並強調「如果沒有對未來的計畫，就不會有未來」。",
        "source": {
            "uri": "money.udn.com",
            "dataType": "news",
            "title": "Udnemoney聯合理財網           ",
            "location": {
                "type": "place",
                "label": {
                    "eng": "New Taipei City"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://money.udn.com/static/img/moneyudn.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454747217,
        "relevance": 1,
        "summary": "At a World Health Organization (WHO) meeting, over 30 countries condemned Israel for attacks on hospitals in Gaza and called for increased oversight of Israel's role in the ongoing medical crisis. The conflict between Israel and Hamas, which began on October 7 last year, has led to hundreds of attacks on healthcare facilities in occupied Palestinian territories, including Gaza. Recently, Israeli military actions in Rafah have severely disrupted medical supplies and services, threatening the last operational hospital.\n\nA proposal supported by more than 30 countries, mainly from Africa, the Persian Gulf, Russia, Turkey, and China, calls for WHO to document the humanitarian crisis in Gaza and report on the starvation and potential disease outbreaks. The vote on this proposal was delayed due to extended debates.\n\nIn Rafah, fighting has intensified, with reports of increased attacks supported by helicopter fire. The U.S. has urged Israel to avoid a full-scale offensive in Rafah, but the White House stated that Israel has not yet crossed President Biden's \"red line.\" U.S. Secretary of State Antony Blinken urged Israel to develop a post-conflict strategy for Gaza, emphasizing the need for future planning."
    },
    {
        "uri": "8152823258",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "06:33:14",
        "dateTime": "2024-05-30T06:33:14Z",
        "dateTimePub": "2024-05-30T06:30:06Z",
        "dataType": "news",
        "sim": 0.6235294342041016,
        "url": "https://tw.news.yahoo.com/30%E9%A4%98%E5%9C%8B%E4%B8%96%E8%A1%9B%E5%A4%A7%E6%9C%83%E7%99%BC%E8%81%B2-%E8%AD%B4%E8%B2%AC%E4%BB%A5%E8%89%B2%E5%88%97%E9%87%80%E5%8A%A0%E8%96%A9%E9%86%AB%E7%99%82%E5%8D%B1%E6%A9%9F-060817012.html",
        "title": "30餘國世衛大會發聲 譴責以色列釀加薩醫療危機",
        "body": "（中央社日內瓦29日綜合外電報導）30多國今天在世界衛生組織（WHO）會議上譴責以色列攻擊加薩的醫院，並要求加強監督以色列在加薩醫療危機中所扮演的角色，部分國家怪罪以色列釀成日益嚴峻的饑荒危機。\n\n路透社報導，自從以色列與巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日交戰以來，世衛記錄到數百起遭占領的巴勒斯坦領土內醫療衛生機構遇襲事件，其中涵蓋加薩（Gaza）地區，不過並未提到責任歸屬。\n\n本月在這起衝突的最新階段中，以色列對加薩南部城鎮拉法（Rafah）發動軍事行動，阻擋傷病患轉送，幾乎切斷所有醫療供應，並威脅到最後一間正常運作的醫院。\n\n一些國家在日內瓦舉行的世衛年度大會上支持一項提案，該提案要求世衛加強記錄加薩的「災難性人道危機」，並在衝突爆發將近8個月後，聯合國警告可能發生饑荒和爆發疾病的情況下，要求世衛針對人民「挨餓」進行報告。\n\n這項動議獲得超過30個國家支持，多數國家來自非洲和波斯灣地區，還有俄羅斯、土耳其和中國，但有更多國家表態贊成。該動議原本將於今天表決，但進一步的辯論導致表決延後至明天舉行。\n\n另一方面，根據法新社報導，在遭到圍困的拉法，目擊者通報戰鬥情勢加劇，直升機在砲火支援下加強攻擊。\n\n法新社電視（AFPTV）影像顯示，巴勒斯坦人在接近拉法的甘尤尼斯（Khan Yunis）附近的襲擊中受傷，腹部血跡斑斑、手腳包著繃帶，被臨時擔架送往歐洲醫院。\n\n由於擔心平民受到的風險，美國一直是敦促以色列不要對拉法發動全面攻勢的國家之一。\n\n不過，白宮昨天表示，目前為止還沒看到以色列跨越美國總統拜登的「紅線」。\n\n美國國務卿布林肯（Antony Blinken）今天呼籲以色列盡快制定戰後加薩的策略，並強調「如果沒有對未來的計畫，就不會有未來」。（譯者：李佩珊/核稿：陳昱婷）1130530",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454746794,
        "relevance": 1,
        "summary": "At a World Health Organization (WHO) meeting, over 30 countries condemned Israel for attacking hospitals in Gaza and called for increased oversight of Israel's role in the Gaza medical crisis. The conflict between Israel and Hamas, which began on October 7 last year, has led to hundreds of attacks on healthcare facilities in occupied Palestinian territories, including Gaza. Recently, Israeli military actions in Rafah, southern Gaza, have severely disrupted medical supplies and services, threatening the last operational hospital.\n\nA proposal supported by over 30 countries, mainly from Africa, the Persian Gulf, Russia, Turkey, and China, calls for WHO to document the humanitarian crisis in Gaza and report on the starvation and potential disease outbreaks. The vote on this proposal was delayed due to extended debates.\n\nIn Rafah, fighting has intensified, with reports of increased attacks supported by helicopter fire. The U.S. has urged Israel to avoid a full-scale offensive in Rafah, but the White House stated that Israel has not crossed President Biden's \"red line.\" U.S. Secretary of State Antony Blinken urged Israel to develop a post-conflict strategy for Gaza, emphasizing the need for future planning."
    },
    {
        "uri": "8152818612",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "06:30:08",
        "dateTime": "2024-05-30T06:30:08Z",
        "dateTimePub": "2024-05-30T06:26:03Z",
        "dataType": "news",
        "sim": 0.615686297416687,
        "url": "https://www.cna.com.tw/news/aopl/202405300173.aspx",
        "title": "30餘國世衛大會發聲 譴責以色列釀加薩醫療危機 | 國際 | 中央社 CNA",
        "body": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社日內瓦29日綜合外電報導）30多國今天在世界衛生組織（WHO）會議上譴責以色列攻擊加薩的醫院，並要求加強監督以色列在加薩醫療危機中所扮演的角色，部分國家怪罪以色列釀成日益嚴峻的饑荒危機。\n\n路透社報導，自從以色列與巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）去年10月7日交戰以來，世衛記錄到數百起遭占領的巴勒斯坦領土內醫療衛生機構遇襲事件，其中涵蓋加薩（Gaza）地區，不過並未提到責任歸屬。\n\n本月在這起衝突的最新階段中，以色列對加薩南部城鎮拉法（Rafah）發動軍事行動，阻擋傷病患轉送，幾乎切斷所有醫療供應，並威脅到最後一間正常運作的醫院。\n\n一些國家在日內瓦舉行的世衛年度大會上支持一項提案，該提案要求世衛加強記錄加薩的「災難性人道危機」，並在衝突爆發將近8個月後，聯合國警告可能發生饑荒和爆發疾病的情況下，要求世衛針對人民「挨餓」進行報告。\n\n這項動議獲得超過30個國家支持，多數國家來自非洲和波斯灣地區，還有俄羅斯、土耳其和中國，但有更多國家表態贊成。該動議原本將於今天表決，但進一步的辯論導致表決延後至明天舉行。\n\n另一方面，根據法新社報導，在遭到圍困的拉法，目擊者通報戰鬥情勢加劇，直升機在砲火支援下加強攻擊。\n\n法新社電視（AFPTV）影像顯示，巴勒斯坦人在接近拉法的甘尤尼斯（Khan Yunis）附近的襲擊中受傷，腹部血跡斑斑、手腳包著繃帶，被臨時擔架送往歐洲醫院。\n\n由於擔心平民受到的風險，美國一直是敦促以色列不要對拉法發動全面攻勢的國家之一。\n\n不過，白宮昨天表示，目前為止還沒看到以色列跨越美國總統拜登的「紅線」。\n\n美國國務卿布林肯（Antony Blinken）今天呼籲以色列盡快制定戰後加薩的策略，並強調「如果沒有對未來的計畫，就不會有未來」。（譯者：李佩珊/核稿：陳昱婷）1130530",
        "source": {
            "uri": "cna.com.tw",
            "dataType": "news",
            "title": "Central News Agency",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://www.cna.com.tw/img/pic_fb.jpg",
        "eventUri": "zho-1625042",
        "sentiment": null,
        "wgt": 454746608,
        "relevance": 1,
        "summary": "At a World Health Organization (WHO) meeting, over 30 countries condemned Israel for attacks on hospitals in Gaza and called for increased oversight of Israel's role in the resulting medical crisis. The conflict between Israel and Hamas, which began on October 7 last year, has led to hundreds of attacks on healthcare facilities in occupied Palestinian territories, including Gaza. Recently, Israeli military actions in Rafah have severely disrupted medical supplies and services, threatening the last operational hospital there.\n\nA proposal supported by more than 30 countries, mainly from Africa, the Persian Gulf, Russia, Turkey, and China, calls for the WHO to document the humanitarian crisis in Gaza and report on the starvation and potential disease outbreaks. The vote on this proposal was delayed due to extended debates.\n\nIn Rafah, fighting has intensified, with reports of increased attacks supported by helicopter fire. The U.S. has urged Israel to avoid a full-scale offensive in Rafah, but the White House stated that Israel has not crossed President Biden's \"red line.\" U.S. Secretary of State Antony Blinken urged Israel to develop a post-conflict strategy for Gaza, emphasizing the need for future planning."
    },
    {
        "uri": "8152601180",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "03:06:07",
        "dateTime": "2024-05-30T03:06:07Z",
        "dateTimePub": "2024-05-30T03:05:22Z",
        "dataType": "news",
        "sim": 0.7450980544090271,
        "url": "https://tw.news.yahoo.com/%E9%A6%AC%E5%85%8B%E5%AE%8F%E7%B1%B2%E5%B7%B4%E5%8B%92%E6%96%AF%E5%9D%A6%E8%87%AA%E6%B2%BB%E6%94%BF%E5%BA%9C%E6%94%B9%E9%9D%A9-%E7%8D%B2%E5%8F%96%E6%89%BF%E8%AA%8D%E5%B8%8C%E6%9C%9B-022942768.html",
        "title": "馬克宏籲巴勒斯坦自治政府改革 獲取承認希望",
        "body": "法國總統馬克宏(Emmanuel Macron)的辦公室表示，馬克宏在29日的一通電話中，呼籲巴勒斯坦自治政府(Palestinian Authority, PA)主席阿巴斯(Mahmoud Abbas)「實施必要的改革」，並提出「承認巴勒斯坦國的可能性」。\n\n艾里賽宮(Elysee Palace)表示，馬克宏「強調法國致力於與歐洲和阿拉伯夥伴建立共同的和平願景，向巴勒斯坦人和以色列人提供安全保障」，以及「使承認巴勒斯坦國的前景成為有用進程的一部分」。\n\n在這通與約旦河西岸(West Bank)巴勒斯坦自治政府主席的電話內容記要公布之前，其他歐洲國家西班牙、愛爾蘭和挪威28日正式承認巴勒斯坦國，此舉引發了以色列的憤怒。\n\n法國外交部長塞儒內(Stephane Sejourne)在29日稍早指責這些鄰國，在6月9日歐洲議會選舉之前採取「政治立場」，而非尋求以巴衝突的解決方案。\n\n馬克宏28日表示，他願意準備承認巴勒斯坦國，但此舉應該「在有用的時刻出現」，而非奠基於「情緒」。\n\n根據艾里賽宮的內容紀要，馬克宏29日告訴阿巴斯，法國支持「一個改革並強化過的巴勒斯坦自治政府，能夠在包括加薩走廊(Gaza Strip)在內的整個巴勒斯坦領土上履行職責，造福巴勒斯坦人民」。\n\n阿巴斯的辦公室在一份聲明中表示，他在與馬克宏的談話期間，表達了巴勒斯坦政府對「改革」的承諾。\n\n他呼籲「尚未承認巴勒斯坦國的歐洲國家也這樣做。」\n\n目前在加薩的戰鬥，是由激進組織哈瑪斯(Hamas)在去年10月7日對以色列南部史無前例的攻擊所引發。加薩由巴勒斯坦自治政府對手哈瑪斯所掌控。\n\n法新社根據以色列政府官方數字所做的統計，10月7日的突襲導致1,189人喪命，大部分是平民。激進份子還俘虜了252名人質，其中121人仍在加薩，包括37名以色列軍方宣稱已經死亡的人。\n\n根據哈瑪斯掌控領土的衛生部，以色列在加薩的報復性攻擊殺死了至少3萬6,171人，大部分是平民。\n\n馬克宏稱平民死傷「無法容忍」，並對加薩南部拉法難民營遭轟炸事件，致上他「對巴勒斯坦人民誠摯的哀悼」。\n\n他告訴阿巴斯，法國「決心和阿爾及利亞及在聯合國安理會(UN Security Council)的夥伴合作」，「就拉法發表強硬的聲明」。\n\n阿爾及利亞的決議草案呼籲以色列立即停止在拉法的軍事行動。\n\n原始連結",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
        "eventUri": "zho-1625064",
        "sentiment": null,
        "wgt": 454734367,
        "relevance": 1,
        "summary": "French President Emmanuel Macron urged Palestinian Authority (PA) President Mahmoud Abbas to implement necessary reforms during a phone call on the 29th, suggesting the possibility of recognizing a Palestinian state. Macron emphasized France's commitment to a shared peace vision with European and Arab partners, aiming to provide security for both Palestinians and Israelis. This call came after Spain, Ireland, and Norway officially recognized Palestine on the 28th, angering Israel. French Foreign Minister Stephane Sejourne criticized these countries for taking a political stance ahead of the European Parliament elections.\n\nMacron expressed willingness to recognize Palestine at an appropriate time, not based on emotions. He supported a reformed and strengthened PA capable of governing all Palestinian territories, including Gaza. Abbas reaffirmed his commitment to reforms and urged other European countries to recognize Palestine.\n\nThe ongoing conflict in Gaza, controlled by Hamas, was triggered by an unprecedented attack on southern Israel by Hamas on October 7th, resulting in significant casualties and hostages. Macron condemned the civilian casualties and expressed condolences for the bombing of the Rafah refugee camp. He also mentioned France's determination to work with Algeria and UN Security Council partners to issue a strong statement on Rafah, with Algeria's draft resolution calling for an immediate halt to Israeli military actions there."
    },
    {
        "uri": "8152579010",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-30",
        "time": "02:36:35",
        "dateTime": "2024-05-30T02:36:35Z",
        "dateTimePub": "2024-05-30T02:35:44Z",
        "dataType": "news",
        "sim": 0.5764706134796143,
        "url": "https://tw.news.yahoo.com/%E5%8A%A0%E8%96%A9%E6%88%B0%E7%88%AD%E5%B0%87-%E6%8C%81%E7%BA%8C%E5%88%B0%E5%B9%B4%E5%BA%95-%E4%BB%A5%E8%89%B2%E5%88%97%E9%AB%98%E5%AE%98-%E6%B2%92%E6%9C%89%E6%88%B0%E9%AC%A5%E5%B0%B1%E4%B8%8D%E6%9C%83%E6%9C%89%E9%87%8D%E5%BB%BA-020907933.html",
        "title": "加薩戰爭將「持續到年底」 以色列高官：沒有戰鬥就不會有重建",
        "body": "以色列針對加薩走廊（Gaza Strip）的攻擊受到國際與論的強力譴責，然而該國的國安顧問哈尼比（Tzachi Hanegbi）29日表示「加薩走廊的戰爭將持續到年底」，更聲稱「如果沒有戰鬥，就不會有重建，我國也無法維持獨立」。\n\n《以色列時報》報導，哈尼比29日在接受採訪時表示「今年，我們預計要再進行7個月的戰鬥、藉此深化我們的近展，並實現我們定義的『摧毀哈瑪斯（Hamas）政府的軍事和治理能力』」。\n\n此外，哈尼比強調加薩走廊目前的戰鬥「不僅是合理的，而且是必要的」，更稱「如果沒有戰鬥就不會有重建，我們也將無法保持國家的獨立」，盡管受到外界的大肆批評和撻伐，哈尼比仍堅稱「我們需要關閉埃及和加薩之間的邊界，因為在過去17年裡，這裡一直是個走私王國，我們每個人如今都感受到這一點」。\n\n哈尼比另外重申以色列為結束加薩戰爭所設定的「3大目標」，分別是摧毀哈瑪斯的基礎設施、將人質帶回家、消除來自加薩走廊對以色列的任何威脅。\n\n據悉，以色列國防軍（IDF）目前控制了位於埃及和加薩邊境、長達14公里的「費城走廊」（Philadelphi Route）的75％，哈尼比指出「我相信隨著時間的推移，我軍將控制這一路線，我們必須與埃及人一起防止武器走私」。\n\n最後，哈尼比補充說「我們非常不想統治加薩」，並稱「他們多年來被1個兇殘的恐怖組織扣為人質、被當成俘虜」，並提出表示加薩未來能建立新政權的願景。",
        "source": {
            "uri": "tw.news.yahoo.com",
            "dataType": "news",
            "title": "Yahoo News (Taiwan)",
            "location": {
                "type": "country",
                "label": {
                    "eng": "Taiwan"
                }
            },
            "locationValidated": true
        },
        "authors": [],
        "image": "https://media.zenfs.com/ko/news_tvbs_com_tw_938/96a978f356f0e20bb525e31f2169bda8",
        "eventUri": "zho-1625027",
        "sentiment": null,
        "wgt": 454732595,
        "relevance": 1,
        "summary": "Israel's National Security Advisor, Tzachi Hanegbi, announced that the conflict in the Gaza Strip is expected to continue until the end of the year. Hanegbi emphasized that the ongoing battle is necessary for Israel's independence and future reconstruction efforts. Despite international condemnation, he stated that Israel aims to destroy Hamas's military and governance capabilities, retrieve hostages, and eliminate threats from Gaza. The Israeli Defense Forces (IDF) currently control 75% of the Philadelphi Route along the Egypt-Gaza border to prevent weapon smuggling. Hanegbi also expressed a desire for Gaza to establish a new government free from Hamas's control."
    },
    {
        "uri": "8152385900",
        "lang": "zho",
        "isDuplicate": false,
        "date": "2024-05-29",
        "time": "22:28:29",
        "dateTime": "2024-05-29T22:28:29Z",
        "dateTimePub": "2024-05-29T22:27:52Z",
        "dataType": "news",
        "sim": 0.9725490212440491,
        "url": "https://www.setn.com/News.aspx?NewsID=1476668",
        "title": "以色列政府內鬨　內閣部長嗆總理尼坦雅胡、籲舉行大選 | 國際 | 三立新聞網  SETN.COM",
        "body": "加薩戰爭迄今未歇，以色列戰時內閣部長埃森科特（Gadi Eisenkot）今天譴責，總理尼坦雅胡「徹底失敗」，籲請在今年底前舉行大選。\n\n▲以色列戰時內閣部長埃森科特嗆以色列總理尼坦雅胡（圖中）。（圖／翻攝自尼坦雅胡臉書）\n\n路透社及「以色列時報」（The Time of Israel）報導，埃森科特曾任以色列參謀總長，現為尼坦雅胡（ Benjamin Netanyahu）戰時內閣觀察員，屬無任所部長（minister without portfolio）。\n\n據報導，埃森科特今天在一場學術研討會上痛批，尼坦雅胡在安全及經濟方面「徹底失敗」，籲請在今年底前舉行大選。\n\n他還抨擊，巴勒斯坦武裝組織哈瑪斯（Hamas）展開大屠殺那天，標誌著「（以色列）建國以來的最大失敗」。\n\n據報導，去年12月，埃森科特的最小兒子在加薩走廊（Gaza Strip）的戰鬥中喪命。（中央社耶路撒冷29日電）",
        "source": {
            "uri": "setn.com",
            "dataType": "news",
            "title": "三立新聞",
            "location": {
                "type": "place",
                "label": {
                    "eng": "Taipei"
                },
                "country": {
                    "type": "country",
                    "label": {
                        "eng": "Taiwan"
                    }
                }
            },
            "locationValidated": false
        },
        "authors": [],
        "image": "https://attach.setn.com/newsimages/2024/05/09/4639705-PH.jpg",
        "eventUri": "zho-1626149",
        "sentiment": null,
        "wgt": 454717709,
        "relevance": 1,
        "summary": "Israeli War Cabinet Minister Gadi Eisenkot has publicly criticized Prime Minister Benjamin Netanyahu, calling for elections by the end of the year. Eisenkot, a former Chief of General Staff and currently a minister without portfolio, condemned Netanyahu's handling of security and economic issues, labeling it a \"complete failure.\" He also described a recent Hamas attack as the \"biggest failure since the founding of Israel.\" Eisenkot's call for elections comes amid ongoing conflict in Gaza, where his youngest son was killed in combat last December."
    }
]